Repository: CDLUC3/dmp
Catalog: config/locale/*/app.po
Languages: ja, pt_br

source: Grant reference number if applicable [POST-AWARD DMPs ONLY]
ja: 該当する場合は参照番号を付与する[POST - AWARD DMPのみ]
pt_br: N˙mero de referÍncia da Concess„o quando aplic·vel (somente PGDs pÛs-concess„o)

source: Guidance
ja: ガイダンス
pt_br: InstruÁıes

source: Guidance group
ja: ガイダンスグループ
pt_br: Grupo de InstruÁıes

source: Guidance group list
pt_br: Lista de Grupos de InstruÁıes

source: Guidance list
ja: ガイダンスリスト
pt_br: Lista de InstruÁıes

source: Have funders endorsed the DMPTool?
pt_br: Os Ûrg„os financiadores aprovaram DMPTool?

source: Hello
ja: こんにちは
pt_br: Ol·

source: Hello
ja: こんにちは
pt_br: Ol·

source: Hello %{recipient_name}
pt_br: Ol· %{recipient_name}

source: Hello %{user_email}
ja: こんにちは%{user_email}
pt_br: Ol· %{user_email}

source: Hello %{user_name}
ja: こんにちは%{user_name}
pt_br: Ol· %{user_name}

source: Hello %{user_name},
ja: こんにちは%{user_name}さん、
pt_br: Ol· %{user_name},

source: Hello %{username}
ja: こんにちは%{username}
pt_br: Ol· %{username}

source: Help
pt_br: Ajuda

source: Help spread the word about the DMPTool! Use the materials below to inform researchers, librarians, administrators and others about the tool. All materials are available under a CC-Zero license.
pt_br: Ajude a divulgar o DMPTool! Use os materiais abaixo para informar pesquisadores, bibliotec·rios, administradores e outros sobre a ferramenta. Todos os materiais est„o disponÌveis sob uma licenÁa CC-Zero.

source: Here you can view previously published versions of your template. These can no longer be modified.
ja: テンプレートの以前に公開されたバージョンを表示できます。これらはもはや変更することができません。
pt_br: Aqui vocÍ pode ver versıes de seu modelo publicadas anteriormente. Essas versıes n„o podem mais ser modificadas.

source: Hide list.
ja: リストを非表示にする。
pt_br: Esconder lista.

source: History
ja: 歴史
pt_br: HistÛrico

source: Home
ja: ホーム
pt_br: P·gina Inicial

source: How can my institution participate in the DMPTool?
pt_br: Como minha instituiÁ„o pode participar do DMPTool?

source: How long will you save my plans?
pt_br: Por quanto tempo vocÍs guardar„o meus planos?

source: How much does it cost to use the DMPTool?
pt_br: Quanto custa usar o DMPTool?

source: How stable is the data?
pt_br: Qu„o est·veis s„o os dados?

source: How to use the API
ja: APIの使い方
pt_br: Como usar a API

source: I created a test template. How can I delete it?
pt_br: Criei um modelo de teste. Como posso apag·-lo?

source: I'm in a hurry! Is there a quick start guide for creating a data management plan?
pt_br: Estou com pressa! Existe um guia r·pido para criar um plano de gest„o de dados?

source: If applying for funding, state the name exactly as in the grant proposal.
ja: 資金援助を申請する場合は、助成金提案と同じ名前を記入してください。
pt_br: Se vai solicitar financiamento, insira o nome exatamente como aparece na proposta.

source: If applying for funding, state the project title exactly as in the proposal.
ja: 資金援助を申請する場合は、プロポーザルとまったく同じプロジェクト名を記載してください。
pt_br: Se vai solicitar financiamento, insira o tÌtulo do projeto exatamente como aparece na proposta.

source: If the guidance is only meant for a subset of users e.g. those in a specific college or institute, check this box. Users will be able to select to display this subset guidance when answering questions in the 'create plan' wizard.
ja: ガイダンスがユーザーのサブセットのみを対象としている場合など。特定の大学または研究所の者は、このボックスにチェックを入れます。 「プランの作成」ウィザードで質問に答えるときに、このサブセットのガイダンスを表示するように選択することができます。
pt_br: Se as instruÁıes s„o dirigidas a um subconjunto de usu·rios, e.g. ‡queles em uma faculdade ou instituto especÌficos, selecione esta caixa. Os usu·rios poder„o escolher a exibiÁ„o dessas instruÁıes especiais quando estiverem respondendo as questıes no wizard 'criar plano'.

source: If you didn't request this, please ignore this email.
ja: あなたがこれを要求していない場合は、このメールを無視してください。
pt_br: Se vocÍ n„o fez essa solicitaÁ„o, por favor, ignore este email.

source: If you do have a need to provide guidance for specific funders that would not be useful to a wider audience (e.g. if you have specific instructions for applicants to BBSRC for example), you can do so by adding guidance to a specific question when you edit your template.
ja: BBSRCへの応募者に具体的な指示がある場合など、より広いオーディエンスにとって役に立たない特定の資金提供者のためのガイダンスを提供する必要がある場合は、編集するときに特定の質問にガイダンスを追加することによって行うことができますあなたのテンプレート。
pt_br: Se vocÍ necessita criar instruÁıes para Ûrg„os financiadores especÌficos que n„o seriam ˙teis para uma audiÍncia maior (e.g. se vocÍ tem instruÁıes especÌficas para solicitaÁıes ao BBSRC), vocÍ pode fazer isso acrescentando instruÁıes a uma quest„o especÌfica, ao editar seu modelo.

source: If you have an existing DMPTool account, please enter your username and we will provide the associated email address.
pt_br: Se vocÍ j· tem uma conta DMPTool, por favor, insira seu username e nÛs retornaremos o endereÁo de email associado a ele.

source: If you have any questions or need help, please contact us at %{helpdesk_email} or visit %{contact_us}
ja: ご不明な点がございましたら、%{helpdesk_email}までご連絡いただくか、%{contact_us}
pt_br: Se vocÍ tem perguntas ou precisa de ajuda, por favor, contate-nos via %{helpdesk_email} ou visite %{contact_us}

source: If you have forgotten the username and email for your existing DMPTool account, please %{contact_us_link}.
pt_br: Se vocÍ esqueceu o username e o email de sua conta DMPTool, por favor %{contact_us_link}.

source: If you have questions pertaining to this action, please visit the My Dashboard page in %{tool_name}
pt_br: Se vocÍ tem perguntas referentes a esta aÁ„o, por favor, visite a p·gina Meu Painel de Control em %{tool_name}

source: If you want to be able to share or cite your dataset, you\
pt_br: Se vocÍ quer ser capaz de compartilhar ou citar seu conjunto de dados, vocÍ\

source: If you wish to add an organisational template for a Data Management Plan, use the 'create template' button. You can create more than one template if desired e.g. one for researchers and one for PhD students. Your template will be presented to users within your organisation when no funder templates apply. If you want to add questions to funder templates use the 'customise template' options below.
ja: データ管理プランの組織テンプレートを追加する場合は、[テンプレート作成]ボタンを使用します。必要に応じて、複数のテンプレートを作成できます。研究者のためのものと博士課程の学生のためのものです。テンプレートは、ファインダーテンプレートが適用されていない場合、組織内のユーザーに表示されます。あなたがfunderテンプレートに質問を追加する場合は、下記の 'customize template'オプションを使用してください。
pt_br: Se vocÍ quer adicionar um modelo organizacional para um Plano de Gest„o de Dados, use o bot„o 'criar modelo'. VocÍ pode criar mais de um modelo, se desejar, e.g. um para pesquisadores e outro para alunos de doutorado. Seu modelo ser· mostrado aos usu·rios de dentro de sua organizaÁ„o quando n„o houver modelos de Ûrg„os financiadores aplic·veis. Se vocÍ quiser acrescentar perguntas aos modelos de Ûrg„os financiadores, use as opıes 'customizar modelo' abaixo.

source: If you would like to change your password please complete the following fields.
pt_br: Se vocÍ deseja mudar sua senha, por favor, complete os campos a seguir.

source: If you would like to modify one of the templates below, you must first change your organisation affiliation.
pt_br: Se vocÍ deseja modificar um dos modelos abaixo, precisa primeiro trocar sua afiliaÁ„o organizacional.??

source: In order to help identify and administer your account with the DMPTool, we need to store your email address. We may also use it to contact you to obtain feedback on your use of the tool, or to inform you of the latest developments or releases. The information may be transferred between the CDL and DCC partner organizations but only for legitimate CDL purposes. We will not sell, rent, or trade any personal information you provide to us.
pt_br: Para ajudar-nos a identificar e administrar sua conta no DMPTool, precisamos guardar seu email. Pode ser que o utilizemos para entrar em contato com vocÍ para solicitar-lhe feedback sobre o uso da ferramenta, ou para informar-lhe os ˙ltimos desenvolvimentos e versıes. A informaÁ„o pode ser transferida entre as organizaÁıes parceiras CDL e DCC, mas somente para os fins legÌtimos da CDL. N„o venderemos, alugaremos nem trocaremos qualquer informaÁ„o pessoal que vocÍ nos forneÁa.

source: Information was successfully created.
pt_br: A informaÁ„o foi criada com sucesso.

source: Institution
ja: 機関
pt_br: InstituiÁ„o

source: Institution not in the list?
pt_br: A instituiÁ„o n„o est· na lista?

source: Institutional Signin Enabled
pt_br: Conex„o Institucional Habilitada

source: Institutional credentials
ja: 機関の資格情報
pt_br: Credenciais institucionais

source: Instructions
ja: 指示
pt_br: InstruÁıes

source: Invalid font face
ja: 無効なフォント
pt_br: Fonte inv·lida

source: Invalid font size
ja: 無効なフォントサイズ
pt_br: Tamanho de fonte inv·lido

source: Invalid maximum pages
ja: 無効な最大ページ数
pt_br: M·ximo de p·ginas inv·lido

source: Invite collaborators
ja: 共同編集者を招待する
pt_br: Convidar colaboradores

source: Invite specific people to read, edit, or administer your plan. Invitees will receive an email notification that they have access to this plan.
ja: 特定の人にプランを読んだり、編集したり、管理したりしてもらいましょう。招待者には、このプランへのアクセス権がある旨の電子メール通知が届きます。
pt_br: Convidar pessoas especÌficas para ler, editar ou administrar seu plano. Os convidados receber„o por email uma notificaÁ„o de que eles tÍm acesso a este plano.

source: It looks like this is your first time logging in. Please verify and complete the information below to finish creating an account.
ja: これは初めてログインしたようです。以下の情報を確認して完了し、アカウントの作成を完了してください。
pt_br: Parece que este È seu primeiro login. Por favor, verifique e complete a informaÁ„o abaixo para terminar de criar uma conta.

source: Language
ja: 言語
pt_br: Idioma

source: Last
ja: 最終
pt_br: ⁄ltimo

source: Last Name
ja: 苗字
pt_br: Sobrenome

source: Last Updated
ja: 最終更新
pt_br: ⁄ltima AtualizaÁ„o

source: Last activity
ja: 最後の活動
pt_br: ⁄ltima atividade

source: Last modified:
ja: 最終更新日：
pt_br: ⁄ltima modificaÁ„o:

source: Last name
ja: 苗字
pt_br: Sobrenome

source: Last updated
ja: 最終更新
pt_br: ⁄ltima AtualizaÁ„o

source: Left
ja: 左
pt_br: Esquerda

source: Link text
pt_br: Linkar texto

source: Link your institutional credentials
pt_br: Linque suas credenciais institucionais

source: Link your institutional credentials to access your account with them.
ja: あなたの機関の資格情報をリンクして、あなたのアカウントにアクセスしてください。
pt_br: Linque suas credenciais institucionais para acessar sua conta com elas.

source: Links will be displayed next to your organisation's logo
ja: 組織のロゴの横にリンクが表示されます
pt_br: Os links ser„o mostrados ao lado do logo de sua organizaÁ„o.

source: Logout
ja: ログアウト
pt_br: Sair

source: Look up your institution here
pt_br: Procure sua instituiÁ„o aqui

source: Look up your organisation here
ja: ここであなたの組織を見てください
pt_br: Procure sua organizaÁ„o aqui

source: Make a copy
ja: コピーを作成する
pt_br: Fazer uma cÛpia

source: Manage collaborators
ja: 共同編集者を管理する
pt_br: Gerenciar colaboradores

source: Manage guidance
ja: ガイダンスを管理する
pt_br: Gerenciar instruÁıes

source: Manage organisation affiliation
ja: 組織の所属を管理する
pt_br: Gerenciar afiliaÁ„o a organizaÁıes

source: Manage organisation details
ja: 組織の詳細を管理する
pt_br: Gerenciar detalhes da organizaÁ„o

source: Manage templates
ja: テンプレートの管理
pt_br: Gerenciar modelos

source: Manage user privileges
ja: ユーザー権限の管理
pt_br: Gerenciar privilÈgios de usu·rios

source: Margin (mm)
ja: マージン（mm）
pt_br: Margem (mm)

source: Margin cannot be negative
ja: マージンはマイナスにすることはできません
pt_br: A margem n„o pode ser negativa.

source: Margin value is invalid
ja: マージンの値が無効です
pt_br: Valor da margem inv·lido

source: Message
ja: お問い合せ内容
pt_br: Mensagem

source: Modify guidance
pt_br: Modificar instruÁıes

source: Modify templates
pt_br: Modificar modelos

source: Month
ja: 月
pt_br: MÍs

source: More information about administering the %{tool_name} for users at your organisation is available at %{help_url}.
pt_br: Mais informaÁıes sobre a administraÁ„o de %{tool_name} para usu·rios de sua organizaÁ„o disponÌveis em %{help_url}."

source: My DMP's visibility has changed
ja: 私のDMPの可視性が変わった
pt_br: A visibilidade do meu PGD mudou

source: My Dashboard
ja: マイダッシュボード
pt_br: Meu Painel de Controle

source: My Plan
ja: 私の計画
pt_br: Meu Plano

source: My organisation isn't listed
pt_br: Minha organizaÁ„o n„o est· listada

source: My organisation isn't listed.
ja: 私の組織はリストされていません。
pt_br: Minha organizaÁ„o n„o est· listada

source: My privileges
ja: 私の特権
pt_br: Meus privilÈgios

source: Name
ja: お名前
pt_br: Nome

source: Need to get others on your campus interested in the DMPTool? Use our Talking Points to guide your discussions. In general, a talking points document is designed to help you stay on track during meetings with those outside of your department. It ensures that your major points are at hand and helps you make progress towards the goals of the meeting.<ul><li>Overview of Talking Points: <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/overview.pdf">Adobe PDF</a></li><li>Meeting with your IT Group: <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/IT.docx">Microsoft Word</a> or <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/IT.pdf">Adobe PDF</a></li><li>Meeting with Administrators: <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/admin.docx">Microsoft Word</a> or <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/admin.pdf">Adobe PDF</a></li><li>Meeting with Researchers: <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/researchers.docx">Microsoft Word</a> or <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/researchers.pdf">Adobe PDF</a> </li></ul>
pt_br: Precisa divulgar DMPTool entre outras pessoas em seu campus? Use nosso Talking Points para organizar suas discussıes. Um documento Talking Points È desenhado para ajudar vocÍ a manter o foco durante reuniıes com pessoas de fora de seu departamento. Ele assegura que os pontos principais est„o acessÌveis e ajuda vocÍ a manter-se na direÁ„o das metas do encontro.<ul><li>Vis„o geral do Talking Points: <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/overview.pdf">Adobe PDF</a></li><li>Reunindo-se com sua equipe de TI: <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/IT.docx">Microsoft Word</a> ou <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/IT.pdf">Adobe PDF</a></li><li>Reunindo-se com Administradores: <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/admin.docx">Microsoft Word</a> ou <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/admin.pdf">Adobe PDF</a></li><li>Reunindo-se com Pesquisadores: <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/researchers.docx">Microsoft Word</a> ou <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/talkpoints/researchers.pdf">Adobe PDF</a> </li></ul>

source: New Theme
pt_br: Novo Tema

source: New organisation
pt_br: Nova organizaÁ„o

source: New password
ja: 新しいパスワード
pt_br: Nova senha

source: New plans
ja: 新しい計画
pt_br: Novos planos

source: New template
pt_br: Novo modelo

source: New users
ja: 新しい利用者
pt_br: Novos usu·rios

source: News is currently unavailable
pt_br: NotÌcias indisponÌveis no momento

source: Next
ja: 次
pt_br: PrÛximo

source: No additional comment area will be displayed.
ja: 追加のコメント領域は表示されません。
pt_br: Nenhuma ·rea de coment·rio adicional ser· mostrada.

source: No items available.
ja: 商品がありません。
pt_br: Nenhum item disponÌvel.

source: No organisations are currently registered.
ja: 組織は現在登録されていません。
pt_br: No momento n„o h· nenhuma organizaÁ„o registrada.

source: No themes have been defined. Please contact your administrator for assistance.
ja: テーマは定義されていません。管理者に連絡してください。
pt_br: Nenhum tema foi definido. Por favor, contate seu administrador para ajuda.

source: No. Completed Plans
ja: いいえ、完了した計画
pt_br: N˙mero de Planos Completados

source: No. Plans
ja: 無計画
pt_br: N˙mero de Planos

source: No. Users joined
ja: いいえ。
pt_br: N˙mero de Usu·rios adicionados

source: No. plans during last year
ja: 昨年の計画
pt_br: N˙mero de planos durante o ˙ltimo ano

source: No. users joined during last year
ja: 昨年参加したユーザー数
pt_br: N˙mero de usu·rios adicionados no ˙ltimo ano

source: Not Applicable
ja: 適用できません
pt_br: N„o Aplic·vel

source: Not Customised
pt_br: N„o Customizado

source: Not answered yet
ja: まだ答えられていない
pt_br: Ainda n„o respondida

source: Notice:
ja: 通知：
pt_br: Nota:

source: Notification Preferences
ja: 通知設定
pt_br: PreferÍncias de NotificaÁ„o

source: Notifications
ja: お知らせ
pt_br: NotificaÁıes

source: Notify the plan owner that I have finished providing feedback
ja: 私がフィードバックの提供を終了したことを計画の所有者に通知する
pt_br: Notificar o propriet·rio do plano de que eu acabei de dar feedback

source: ORCID logo
ja: ORCIDロゴ
pt_br: Logo ORCID

source: ORCID provides a persistent digital identifier that distinguishes you from other researchers. Learn more at orcid.org
ja: ORCIDは、あなたを他の研究者と区別する永続的なデジタル識別子を提供します。 orcid.orgで詳しく見る
pt_br: ORCID proporciona um identificador digital permanente capaz de distinguir vocÍ de outros pesquisadores. Saiba mais em orcid.org

source: Option %{number}: If not affiliated and you need an account.
pt_br: OpÁ„o %{number}: Se n„o È afiliado e precisa de uma conta.

source: Option %{number}: If your institution is affiliated with DMPTool.
pt_br: OpÁ„o %{number}: Se sua instituiÁ„o È afiliada a DMPTool.

source: Option %{number}: If your institution is not affiliated with DMPTool.
pt_br: OpÁ„o %{number}: Se sua instituiÁ„o n„o È afiliada a DMPTool.

source: Optional Subset
ja: オプションのサブセット
pt_br: Subconjunto Opcional

source: Optional plan components
ja: オプションの計画コンポーネント
pt_br: Componentes opcionais do plano

source: Optional subset
ja: オプションのサブセット
pt_br: Subconjunto opcional

source: Order
ja: 注文
pt_br: Ordem

source: Order of display
ja: 表示順序
pt_br: Ordem de exibiÁ„o

source: Organisation
ja: 組織
pt_br: OrganizaÁ„o

source: Organisation Type(s)
ja: 組織のタイプ
pt_br: Tipo(s) de OrganizaÁ„o

source: Organisation Types
ja: 組織タイプ
pt_br: Tipos de OrganizaÁ„o

source: Organisation URLs
pt_br: URLs da organizaÁ„o

source: Organisation abbreviated name
ja: 組織略称
pt_br: Nome abrevidado da organizaÁ„o

source: Organisation details
ja: 組織の詳細
pt_br: Detalhes da organizaÁ„o

source: Organisation full name
ja: 組織の正式名称
pt_br: Nome completo da organizaÁ„o

source: Organisation not in the list?
pt_br: A organizaÁ„o n„o est· na lista?

source: Organisation type(s)
pt_br: Tipo(s) de organizaÁ„o

source: Organisation: anyone at my organisation can view
ja: 組織：自分の組織の誰でも閲覧できます
pt_br: OrganizaÁ„o: qualquer pessoa em minha organizaÁ„o pode ver

source: Organisation: anyone at my organisation can view.
ja: 組織：私の組織の誰もが閲覧できます。
pt_br: OrganizaÁ„o: qualquer pessoa em minha organizaÁ„o pode ver.

source: Organisational Admin
pt_br: Administrador Organizacional

source: Organisational Configuration Information
ja: 組織の構成情報
pt_br: InformaÁ„o de ConfiguraÁ„o Organizacional

source: Organisations
ja: 組織
pt_br: OrganizaÁıes

source: Organization logo
ja: 組織のロゴ
pt_br: Logo da organizaÁ„o

source: Organizations
pt_br: OrganizaÁıes

source: Original funder template has changed!
pt_br: O modelo original do Ûrg„o financiador mudou

source: Other risks to accessibility
pt_br: Outros riscos para a acessibilidade

source: Own Templates
pt_br: Templates PrÛprios???

source: Owner
ja: オーナー
pt_br: Propriet·rio

source: PDF formatting
ja: PDFフォーマット
pt_br: FormataÁ„o de PDF

source: Participating Institutions
pt_br: InstituiÁıes Participantes

source: Participating institutions/organizations can configure the tool to point to their resources and services, provide customized help, and provide suggested answers to the questions asked by funding agencies. DMPTool users affiliated with participating institutions can login with their own institutional accounts. For more information visit the %{about_us_link} page.
pt_br: As instituiÁıes/organizaÁıes participantes podem configurar a ferramenta para que aponte para seus recursos e serviÁos, prestar ajuda customizada e contribuir com sugestıes de respostas para perguntas feitas por agÍncias financiadoras. Os usu·rios de DMPTool afiliados a instituiÁıes participantes podem conectar-se com suas contas instituicionais pessoais. Para mais informaÁ„o, visite a p·gina %{about_us_link}.

source: Password
pt_br: Senha

source: Password and comfirmation must match
ja: パスワードと確認は一致する必要があります
pt_br: A senha e a confirmaÁ„o devem ser iguais

source: Password confirmation
ja: パスワードの確認
pt_br: ConfirmaÁ„o de senha

source: Permissions
ja: アクセス許可
pt_br: Permissıes

source: Personal Details
ja: 個人情報
pt_br: Detalhes Pessoais

source: Phase
ja: 段階
pt_br: Fase

source: Phase details
ja: 位相の詳細
pt_br: Detalhes da Fase

source: Phone
ja: 電話
pt_br: Telefone

source: Plan
ja: 計画
pt_br: Plano

source: Plan Data Contact
pt_br: Contato para Dados do Plano

source: Plan Description
ja: 計画の説明
pt_br: DescriÁ„o do Plano

source: Plan Guidance Configuration
pt_br: ConfiguraÁ„o de InstruÁıes do Plano

source: Plan ID
ja: プランID
pt_br: ID do Plano

source: Plan Name
ja: 計画名
pt_br: Nome do Plano

source: Plan is already shared with %{email}.
ja: 計画は既に%{email}と共有されています。
pt_br: O plano j· est· compartilhado com %{email}.

source: Plan overview
ja: 計画の概要
pt_br: Vis„o geral do plano

source: Plan removed
pt_br: Plano removido

source: Plan shared with %{email}.
ja: %{email}と共有するプラン。
pt_br: Plano compartilhado com %{email}.

source: Plans
ja: 予定
pt_br: Planos

source: Please check the box to continue.
pt_br: Por favor, selecione a caixa para continuar.

source: Please choose an organisation
ja: 組織を選択してください
pt_br: Por favor, escolha uma organizaÁ„o.

source: Please choose one of the options.
pt_br: Por favor, escolha uma das opÁıes.

source: Please do not reply to this email.
ja: このメールに返信しないでください。
pt_br: Por favor, n„o responda esta mensagem.

source: Please enter a First name.
pt_br: Por favor, insira o Primeiro Nome.

source: Please enter a Last name.
pt_br: Por favor, insira o Sobrenome

source: Please enter a password confirmation
ja: パスワード確認を入力してください
pt_br: Por favor, insira a confirmaÁ„o de senha.

source: Please enter a title for your template.
pt_br: Por favor, insira um tÌtulo para seu modelo.

source: Please enter a valid number.
pt_br: Por favor, insira um n˙mero v·lido.

source: Please enter a valid value.
pt_br: Por favor, insira um valor v·lido.

source: Please enter an email address
ja: メールアドレスを入力してください
pt_br: Por favor, insira um endereÁo de email.

source: Please enter an email address.
pt_br: Por favor, insira um endereÁo de email.

source: Please enter the name of your organisation
ja: あなたの組織の名前を入力してください
pt_br: Por favor, insira o nome de sua organizaÁ„o.

source: Please enter your current password
ja: 現在のパスワードを入力してください
pt_br: Por favor, insira sua senha atual.

source: Please enter your email below and we will send instructions to reset your password.
pt_br: Por favor, insira abaixo seu email e nÛs lhe enviaremos instruÁıes para mudar sua senha.

source: Please enter your password to change email address.
ja: メールアドレスを変更するには、パスワードを入力してください。
pt_br: Por favor, insira sua senha para mudar seu endereÁo de email.

source: Please make a choice below. After linking your details to a %{application_name} account, you will be able to sign in directly with your institutional credentials.
ja: 下記を選択してください。あなたの詳細を%{application_name}アカウントにリンクしたら、あなたの機関の資格情報で直接サインインすることができます。
pt_br: Por favor, faÁa sua escolha abaixo. ApÛs vincular seus detalhes a uma conta %{application_name} vocÍ poder· entrar diretamente com suas credenciais institucionais.
