Repository: CDLUC3/dmp
Catalog: config/locale/*/app.po
Languages: ja, pt_br

source: since %{name} saved the answer below while you were editing. Please, combine your changes and then save the answer again.
ja: %{name}は編集中に以下の回答を保存しています。変更内容を組み合わせて、再度回答を保存してください。
pt_br: visto que %{name} salvou a resposta abaixo enquanto vocÍ estava editando. Por favor, combine suas mudanÁ„o e depois salve a resposta novamente.

source: template
ja: テンプレート
pt_br: modelo

source: test
ja: テスト
pt_br: teste

source: user
pt_br: usu·rio

source: user must be in your organisation
pt_br: us·rio deve estar em sua organizaÁ„o

source: write and edit the plan in a collaborative manner.
ja: 計画を共同で作成し、編集します。
pt_br: escrever e editar o plano de maneira colaborativa

source: There is no question with id %{question_id} associated to plan id %{plan_id} for which to create or update an answer
ja: 回答を作成または更新する計画ID %{plan_id}に関連付けられたID %{question_id}には疑問がありません

source: Total
ja: 合計

source: Unable to %{action} the %{object}.%{errors}
ja: %{object}。%{errors}に%{action}できません。

source: Successfully %{action} the %{object}.
ja: 正常に%{action} %{object}。

source: permission
ja: 許可

source: scope should be an ActiveRecord::Relation object
ja: scopeは、ActiveRecord :: Relationオブジェクトである必要があります。

source: path_params should be a Hash object
ja: path_paramsはHashオブジェクトでなければなりません

source: query_params should be a Hash object
ja: query_paramsはHashオブジェクトでなければなりません

source: locals should be a Hash object
ja: 地元の人々はハッシュオブジェクトでなければなりません

source: Restricted access to View All the records
ja: すべてのレコードを表示する制限付きアクセス

source: obj should be a Template, Phase, Section, Question, or Annotation
ja: objはテンプレート、フェーズ、セクション、質問、または注釈でなければなりません

source: obj should be a Phase, Section, Question, or Annotation
ja: objはPhase、Section、Question、またはAnnotationでなければなりません

source: The search_space does not respond to each
ja: search_spaceはそれぞれに応答しません

source: The search space does not have elements associated
ja: 検索スペースには要素が関連付けられていません

source: Captcha verification failed, please retry.
ja: Captchaの確認に失敗しました。再試行してください。

source: Contact email was successfully sent.
ja: お問い合わせを送信しました。

source: Unable to submit your request
ja: リクエストを送信できません

source: An error occurred when requesting feedback for this plan.
ja: このプランのフィードバックを要求しているときにエラーが発生しました。

source: create
ja: 作成する

source: save
ja: セーブ

source: publish
ja: 公開する

source: unpublish
ja: 未公開

source: delete
ja: 削除

source: remove
ja: 削除します

source: You canot add a phase to a historical version of a template.
ja: テンプレートの履歴バージョンにフェーズを追加することはできません。

source: Unable to create a new version of this template.
ja: このテンプレートの新しいバージョンを作成できません。

source: update
ja: 更新

source: Unable to create a new section. The phase you specified does not exist.
ja: 新しいセクションを作成できません。指定したフェーズは存在しません。

source: That template is no longer customizable.
ja: そのテンプレートはもはやカスタマイズできません。

source: Unable to customize that template.
ja: テンプレートをカスタマイズできません。

source: That template is not customizable.
ja: そのテンプレートはカスタマイズできません。

source: Error parsing links for a %{template}
ja: %{template}のリンクを解析中にエラーが発生しました

source: You cannot delete a #{template_type(template)} that has been used to create plans.
ja: プランの作成に使用された＃{template_type（テンプレート）}は削除できません。

source: You can not publish a historical version of this #{template_type(template)}.
ja: この＃{template_type（テンプレート）}の履歴バージョンは公開できません。

source: Unable to unpublish your #{template_type(template)}.
ja: ＃{template_type（テンプレート）}の公開を解除できません。

source: Successfully unpublished your #{template_type(template)}
ja: あなたの＃{template_type（テンプレート）}を公開しませんでした

source: Unable to change the plan's test status
ja: プランのテストステータスを変更できません

source: Template created using the %{application_name} service. Last modified %{date}
ja: %{application_name}サービスを使用して作成されたテンプレート。最終変更%{date}

source: Unable to create your account.#{errors_for_display(resource)}
ja: アカウントを作成できません。＃{errors_for_display（resource）}

source: Save Unsuccessful.
ja: 保存に失敗しました。

source: Please enter an email address.
ja: メールアドレスを入力してください。

source: Please enter a First name.
ja: ファーストネームを入力してください。

source: Please enter a Last name.
ja: 姓を入力してください。

source: Invitation to %{email} issued successfully.
ja: %{email}への招待が正常に発行されました。

source: Successfully changed the permissions for #{@role.user.email}. They have been notified via email.
ja: #{@role.user.email}の権限を正常に変更しました。彼らは電子メールで通知されています。

source: There is no notification associated with id %{id}
ja: id %{id}に関連付けられた通知はありません

source: Successfully %{action} %{username}'s account.
ja: %{action} %{username}のアカウントは正常に終了しました。

source: activated
ja: 活性化した

source: deactivated
ja: 失効した

source: Unable to %{action} %{username}
ja: %{action} %{username}にアクセスできない

source: deactivate
ja: 非アクティブ化する

source: activate
ja: アクティブ化する

source: The DMPTool Account email associated with this username is #{@user.email}
ja: このユーザー名に関連付けられたDMPToolアカウントの電子メールは#{@user.email}です。

source: You can add an example answer to help users respond. These will be presented above the answer box and can be copied/ pasted.
ja: サンプル回答を追加して、ユーザーの反応に役立てることができます。これらは回答ボックスの上に表示され、コピー/ペーストすることができます。

source: Creators:
ja: クリエイター：

source: SAMPLE MESSAGE: A data librarian from %{org_name} will respond to your request within 48 hours. If you have questions pertaining to this action please contact us at %{organisation_email}.
ja: サンプルメッセージ：%{org_name}のデータライブラリアンが48時間以内にお客様のご要望にお答えします 時間。この措置に関するご質問は、お問い合わせください %{organisation_email}で

source: Editor
ja: 編集者

source: %{application_name}: %{user_name} requested feedback on a plan
ja: %{application_name}：%{user_name}が計画のフィードバックを要求しました

source: Template:
ja: テンプレート：

source: The above plan creator(s) have agreed that others may use as much of the text of this plan as they would like in their own plans, and customise it as necessary. You do not need to credit the creator(s) as the source of the language used, but using any of the plan's text does not imply that the creator(s) endorse, or have any relationship to, your project or proposal
ja: 上記のプラン作成者は、他の人が 彼らが自分たちの計画で望むように、この計画の文章の多くは、 必要に応じてカスタマイズすることができます。作成者にクレジットを与える必要はありません。 使用される言語のソースとして使用されますが、プランのテキストのいずれかを使用します クリエイターがそれを支持する、またはそれと関係があることを意味するものではありません。 あなたのプロジェクトまたは提案

source: Not Answered
ja: 返事しなかった

source: editor
ja: 編集者

source: A historical template cannot be retrieved for being modified
ja: 履歴テンプレートを変更するために取得することはできません

source: generate_copy! requires an organisation target
ja: generate_copy！組織のターゲットが必要

source: Copy of %{template}
ja: %{template}のコピー

source: generate_version! requires a published template
ja: generate_version！公開されたテンプレートが必要です

source: customize! requires an organisation target
ja: カスタマイズ！組織のターゲットが必要

source: upgrade_customization! requires a customised template
ja: upgrade_customization！カスタマイズされたテンプレートが必要です

source: upgrade cannot be carried out since there is no published template of its current funder
ja: 現在の資金提供元の公開テンプレートがないため、アップグレードは実行できません

source: must be after %{date}
ja: %{date}の後にする必要があります

source: A hash is expected for links
ja: リンクにはハッシュが必要です

source: Your Selected Standards:
ja: 選択した基準：

source: Add Standard
ja: スタンダードを追加

source: Please select a subject
ja: 件名を選択してください

source: Please select a sub-subject
ja: サブジェクトを選択してください

source: Browse Standards
ja: 標準の参照

source: Please wait, Standards are loading
ja: しばらくお待ちください

source: Email
ja: メールアドレス

source: %{application_name} is provided by the %{organisation_name}.<br /> You can find out more about us on our <a href="%{organisation_url}" target="_blank">website <em class="sr-only">(new window)</em></a>. If you would like to contact us about %{application_name}, please fill out the form below.
ja: %{application_name}は%{organisation_name}によって提供されます。 <br />弊社の<a href="%{organisation_url}" target="_blank">ウェブサイト<em class="sr-only">（新しいウィンドウ）で</em></a>詳しく知ることができます。 %{application_name}についてのお問い合わせは、下記のフォームにご記入ください。

source: The email address you entered is not registered.
ja: 入力したメールアドレスは登録されていません。

source: Please enter your email below and we will send you instructions on how to reset your password.
ja: 下記のメールアドレスを入力してください。パスワードをリセットする方法をお知らせします。

source: Your account has been linked to #{scheme.description}.
ja: あなたのアカウントは＃{scheme.description}にリンクされています。

source: Unlink your account from #{scheme.description}. You can link again at any time.
ja: ＃{scheme.description}からアカウントのリンクを解除してください。いつでもリンクすることができます。

source: Are you sure you want to unlink #{scheme.description} ID?
ja: ＃{scheme.description} IDのリンクを解除してもよろしいですか？

source: Are you sure you want to change your organisational affiliation? Doing so will remove your administrative privileges.
ja: 組織の所属を変更してもよろしいですか？これにより、管理者権限が削除されます。

source: Yes, I understand that I will lose my administrative privileges
ja: はい、私は私の管理権限を失うことを理解しています

source: Please note that your email address is used as your username. If you change this, remember to use your new email address on sign in.
ja: あなたのメールアドレスはあなたのユーザー名として使用されています。これを変更する場合は、ログイン時に新しいメールアドレスを使用してください。

source: Do you have a %{application_name} account?
ja: あなたは%{application_name}アカウントを持っていますか？

source: This will link your existing account to your credentials.
ja: これにより、既存のアカウントが資格情報にリンクされます。

source: No %{application_name} account?
ja: %{application_name}アカウントはありませんか？

source: This will create an account and link it to your credentials.
ja: これにより、アカウントが作成され、資格情報にリンクされます。

source: Optional Subset (e.g. School/Department)
ja: オプションのサブセット（例：学校/部門）

source: Create guidance
ja: ガイダンスを作成する

source: Select one or more themes that are relevant to this guidance. This will display your generic organisation-level guidance, or any Schools/Departments for which you create guidance groups, across all templates that have questions with the corresponding theme tags.
ja: このガイダンスに関連する1つまたは複数のテーマを選択してください。これにより、一般的な組織レベルのガイダンス、またはガイダンスグループを作成する学校/部署が、対応するテーマタグで質問を持つすべてのテンプレートにわたって表示されます。

source: Published?
ja: 公開されましたか？

source: Welcome to #{Rails.configuration.branding[:application][:name]}.
ja: ＃{Rails.configuration.branding[:application] [:name]} へようこそ。

source: Templates
ja: テンプレート

source: Privacy statement
ja: プライバシーに関する声明

source: Github
ja: ギター

source: Loading ...
ja: 読み込んでいます...

source: Unable to load the section's content at this time.
ja: この時点でセクションのコンテンツを読み込むことができません。

source: Unable to load the question's content at this time.
ja: この時点で質問の内容を読み込むことができません。

source: Customise phase
ja: フェーズのカスタマイズ

source: Edit phase
ja: フェーズの編集

source: Show phase
ja: ショーフェーズ

source: Drag arrows to rearrange sections.
ja: 矢印をドラッグしてセクションを再配置します。

source: You may place them before or after the main template sections.
ja: メインテンプレートセクションの前後に配置することができます。

source: Re-order sections
ja: セクションを並べ替える

source: Back to customise phase
ja: カスタマイズフェーズに戻る

source: Back to phase
ja: フェーズに戻る

source: Question %{number}:
ja: 質問%{number}：

source: New question:
ja: 新しい質問：

source: You are about to delete question #%{question_number}. Are you sure?
ja: 質問番号%{question_number}を削除しようとしています。本気ですか？

source: New Question
ja: 新しい質問

source: Question options
ja: 質問のオプション

source: No themes selected
ja: テーマは選択されていません

source: None provided
ja: 提供されていない

source: Enter a title for the section
ja: セクションのタイトルを入力してください

source: Add a new section
ja: 新しいセクションを追加

source: Status
ja: 状態

source: This template is published changes but has unpublished changes!
ja: このテンプレートは変更が公開されていますが、未公開の変更があります。

source: Customisations are published
ja: カスタマイズが公開されています

source: You have unpublished changes! Select "Publish changes" in the Actions menu when you are ready to make them available to users.
ja: 未発表の変更があります。 [操作]メニューの[変更を公開]を選択して、ユーザーが利用できるようにします。

source: Customisations are unpublished
ja: カスタマイズは未発表です

source: Template Customisation History
ja: テンプレートカスタマイズの履歴

source: Customisable Templates
ja: カスタマイズ可能なテンプレート

source: Published (%{count})
ja: 公開済み（%{count}）

source: On
ja: に

source: Off
ja: オフ

source: Request Expert Feedback - Message Displayed on Share Plan Tab:
ja: エキスパートフィードバックを要求する - 共有計画タブに表示されるメッセージ：

source: This will remove your organisation's logo
ja: これにより、組織のロゴが削除されます

source: Remove logo
ja: ロゴを削除する

source: Please select one
ja: 1つを選択してください

source: No
ja: ノー

source: Level
ja: レベル

source: Start
ja: 開始

source: Expiration
ja: 有効期限

source: Template
ja: テンプレート

source: Are you sure you wish to remove this plan? Any collaborators will still be able to access it.
ja: このプランを削除してもよろしいですか？共同編集者は引き続きアクセスできます。

source: PDF <em class="sr-only">(new window)</em>
ja: PDF <em class="sr-only">（新しいウィンドウ）</em>

source: Not customized
ja: カスタマイズされていない

source: Are you sure you want to remove your customization of "%{template_title}"? Any published versions will become unavailable to users.
ja: あなたは "%{template_title}"のカスタマイズを削除してもよろしいですか？公開されたバージョンはユーザーが利用できなくなります。

source: Edit customizations
ja: カスタマイズの編集

source: View customizations
ja: カスタマイズの表示

source: Are you sure you want to remove "%{template_title}"? Any published versions will become unavailable to users.
ja: あなたは "%{template_title}"を削除してもよろしいですか？公開されたバージョンはユーザーが利用できなくなります。

source: Organisation Name
ja: 組織名

source: DOCX <em class="sr-only">(new window)</em>
ja: DOCX <em class="sr-only">（新しいウィンドウ）</em>

source: Created date
ja: 作成日

source: Active
ja: アクティブ

source: Privileges
ja: 特権

source: Edit Profile
ja: プロファイル編集

source: project details coversheet
ja: プロジェクトの詳細カバーシート

source: question text and section headings
ja: 質問テキストとセクション見出し

source: unanswered questions
ja: 未回答の質問

source: supplementary section(s) not requested by funding organisation
ja: 資金調達組織によって要求されていない補足セクション

source: Face
ja: 面

source: Right
ja: 右

source: Download Plan <em class="sr-only">(new window)</em>
ja: 計画をダウンロードする<em class="sr-only">（新しいウィンドウ）</em>

source: mock project for testing, practice, or educational purposes
ja: テスト、練習、教育目的の模擬プロジェクト

source: Same as Principal Investigator
ja: 主任研究員と同じ

source: Select Guidance
ja: ガイダンスの選択

source: See the full list
ja: 全リストを見る

source: %{phase_title} (%{sections_size} %{sections}, %{questions_size} %{questions})
ja: %{sections_size}（%{sections_size} %{sections}、%{questions_size} %{questions}）

source: Private: visible to me, specified collaborators and administrators at my organisation
ja: 非公開：私の目に見える、指定された共同編集者、管理者

source: Public: anyone can view
ja: 公開：誰でも閲覧できます

source: Co-owner: can edit project details, change visibility, and add collaborators
ja: 共同オーナー：プロジェクトの詳細を編集したり、公開設定を変更したり、共同編集者を追加することができます

source: Editor: can comment and make changes
ja: エディタ：コメントや変更が可能

source: Read only: can view and comment, but not make changes
ja: 読み取り専用：表示とコメントはできますが、変更はできません

source: You must select a research organisation from the list or click the checkbox.
ja: リストから研究組織を選択するか、チェックボックスをクリックする必要があります。

source: No research organisation associated with this plan or my research organisation is not listed
ja: この計画に関連する研究機関や私の研究機関はリストに載っていません

source: You must select a funder from the list or click the checkbox.
ja: リストから資金を選択するか、チェックボックスをクリックする必要があります。

source: Please select a valid funding organisation from the list.
ja: リストから有効な資金調達組織を選択してください。

source: No funder associated with this plan or my funder is not listed
ja: このプランに関連した資金提供者がいないか、または私の資金提供者が記載されていません

source: Public DMPs are plans created using the %{application_name} service and shared publicly by their owners. They are not vetted for quality, completeness, or adherence to funder guidelines.
ja: パブリックDMPは、%{application_name}サービスを使用して作成され、所有者が公に共有する計画です。彼らは、品質、完全性、または資金提供者のガイドラインへの遵守について審査されていません。

source: I accept the
ja: 私は

source: terms and conditions
ja: 規約と条件

source: Links
ja: リンク

source: Please select an organisation from the list, or click the "My organisation isn't listed" link and enter your organisation's name.
ja: リストから組織を選択するか、[自分の組織は表示されていません]リンクをクリックして、組織の名前を入力してください。

source: Remember email
ja: メールアドレスを記憶する

source: About %{application_name}
ja: %{application_name}について

source: Scholarly researchers today are increasingly required to engage in a range of data management activities to comply with organisational policies, or as a precondition for publication or grant funding. To aid researchers in creating effective Data Management Plans (DMPs), we have worked closely with funders and universities to develop an online application: DMPRoadmap. The tool provides detailed guidance and links to general and organisational resources and walks a researcher through the process of generating a comprehensive plan tailored to specific DMP requirements.
ja: 今日の学術研究者は、組織の方針を遵守するため、または出版や助成金の前提条件として、さまざまなデータ管理活動に従事する必要性がますます高まっています。研究者が効果的なデータ管理計画（DMP）を作成するのを助けるため、資金提供者や大学と緊密に協力して、オンラインアプリケーションDMPRoadmapを開発しました。このツールは、詳細なガイダンスと一般的なリソースおよび組織的なリソースへのリンクを提供し、特定のDMP要件に合わせた包括的なプランを生成するプロセスを通して研究者を案内します。

source: DMP Background
ja: DMPの背景

source: The Digital Curation Centre and UC3 team at the California Digital Library have developed and delivered tools for data management planning since the advent of open data policies in 2011.
ja: カリフォルニア州立図書館のDigital Curation CenterとUC3チームは、2011年のオープンデータ政策の到来以来、データ管理計画のためのツールを開発し、提供してきました。

source: (DCC-UK) and
ja: （DCC-UK）および

source: The new platform will be separate from the services each of our teams runs on top of it. Our shared goal: provide a combined DMPRoadmap platform as a core infrastructure for DMPs. Future enhancements will focus on making DMPs machine actionable so please continue sharing your use cases.
ja: 新しいプラットフォームは、各チームがその上で動作するサービスとは別個のものになります。私たちの共通目標：DMPのコアインフラストラクチャとしてDMPRoadmapプラットフォームを組み合わせて提供します。今後の拡張は、DMPを機械で実行可能にすることに重点を置くので、引き続きユースケースを共有してください。

source: We invite you to peruse the DMPRoadmap GitHub wiki to learn how to
ja: DMPRoadmap GitHub wikiを熟読して

source: in the project. You can also report bugs and request new features via
ja: プロジェクトでバグを報告したり、新しい機能をリクエストすることもできます

source: GitHub Issues
ja: GitHubの問題

source: Getting Started
ja: 入門

source: on the homepage.
ja: ホームページに

source: If you do not have a %{application_name} account, click on
ja: %{application_name}アカウントをお持ちでない場合は、をクリックしてください

source: Sign up
ja: サインアップ

source: Customising for your Organisation
ja: 組織のカスタマイズ

source: Organisations can customise the tool to highlight local requirements, resources, and services. Organisational templates can be added to address local DMP requirements, and additional sections and questions can be included in funder templates. Users from participating organisations that configure the tool for single sign-on can log in with their own organisational accounts.
ja: 組織は、ツールをカスタマイズして、ローカルの要件、リソース、およびサービスを強調表示できます。ローカルのDMP要件に対応するために組織テンプレートを追加することができます。また、追加のセクションや質問をファンダリテンプレートに含めることもできます。シングルサインオン用のツールを構成する参加組織のユーザーは、独自の組織アカウントでログインできます。

source: When you log in to DMPRoadmap you will be directed to the 'My Dashboard' page. From here you can edit, share, download, copy or remove any of your plans. You will also see plans that have been shared with you by others.
ja: DMPRoadmapにログインすると、[マイダッシュボード]ページに移動します。ここから、あなたの計画を編集、共有、ダウンロード、コピー、または削除することができます。他の人があなたと共有している計画も表示されます。

source: Create a plan
ja: 計画を作成する

source: To create a plan, click the 'Create plan' button from the 'My Dashboard' page or the top menu. Select options from the menus and tickboxes to determine what questions and guidance you should be presented with. Confirm your selection by clicking 'Create plan.'
ja: プランを作成するには、[マイダッシュボード]ページまたはトップメニューから[プランを作成]ボタンをクリックします。どの質問や指針を提示するかは、メニューやティックボックスからオプションを選択して決定してください。 [プランを作成]をクリックして選択内容を確認します。

source: Write your plan
ja: あなたの計画を書く

source: The tabbed interface allows you to navigate through different functions when editing your plan.
ja: タブ付きインタフェースを使用すると、プランを編集するときにさまざまな機能をナビゲートできます。

source: 'Project Details' includes basic administrative details.
ja: 「プロジェクトの詳細」には基本的な管理の詳細が含まれます。

source: 'Plan Overview' tells you what template and guidance your plan is based on and gives you an overview to the questions that you will be asked.
ja: 「計画の概要」では、計画の基礎となるテンプレートとガイダンスが表示され、質問される質問の概要が示されます。

source: 'Share' allows you to invite others to read or contribute to your plan.
ja: 「共有」では、他の人にあなたの計画を読んだり、貢献したりすることができます。

source: 'Download' allows you to download your plan in various formats. This may be useful if you need to submit your plan as part of a grant application.
ja: 'ダウンロード'を使用すると、さまざまな形式でプランをダウンロードできます。これは、助成金申請書の一部としてあなたの計画を提出する必要がある場合に便利です。

source: When viewing any of the question tabs, you will see the different sections of your plan displayed. Click into these in turn to answer the questions. You can format your responses using the text editing buttons.
ja: 質問タブのいずれかを表示すると、プランのさまざまなセクションが表示されます。これらを順番にクリックすると、質問に答えることができます。テキスト編集ボタンを使用して応答をフォーマットすることができます。

source: Guidance is displayed in the right-hand panel. If you need more guidance or find there is too much, you can make adjustments on the ‘Project Details’ tab.
ja: ガイダンスが右側のパネルに表示されます。より多くのガイダンスが必要な場合や、余裕がある場合は、[プロジェクトの詳細]タブで調整できます。

source: Share plans
ja: 計画を共有する

source: Insert the email address of any collaborators you would like to invite to read or edit your plan. Set the level of permissions you would like to grant them via the radio buttons and click to 'Add collaborator.' Adjust permissions or remove collaborators at any time via the drop-down options.
ja: 招待する共同編集者のメールアドレスを、プランの閲覧や編集に挿入します。ラジオボタンを使用して許可する権限のレベルを設定し、[共同編集者を追加]をクリックします。ドロップダウンオプションを使用して、いつでも権限を調整したり共同編集者を削除したりできます。

source: The ‘Share’ tab is also where you can set your plan visibility.
ja: [共有]タブでは、プランの可視性を設定することもできます。

source: Private: restricted to you and your collaborators.
ja: 非公開：あなたとあなたの協力者だけに制限されます。

source: Organisational: anyone at your organisation can view your plan.
ja: 組織：あなたの組織の誰でもあなたの計画を見ることができます。

source: Public: anyone can view your plan in the Public DMPs list.
ja: 公開：誰でもあなたのプランを公開DMPリストで見ることができます。

source: By default all new and test plans will be set to ‘Private’ visibility. ‘Public’ and ‘Organisational’ visibility are intended for finished plans. You must answer at least 50% of the questions to enable these options.
ja: デフォルトでは、すべての新規計画とテスト計画は「プライベート」可視性に設定されます。 「パブリック」および「組織的」可視性は、完成した計画を対象としています。これらのオプションを有効にするには、質問の少なくとも50％に回答する必要があります。

source: There may also be an option to request feedback on your plan. This is available when research support staff at your organisation have enabled this service. Click to ‘Request feedback’ and your local administrators will be alerted to your request. Their comments will be visible in the ‘Comments’ field adjacent to each question. You will be notified by email when an administrator provides feedback.
ja: あなたの計画についてフィードバックを求めるオプションもあります。これは、組織の研究サポートスタッフがこのサービスを有効にしている場合に利用できます。 [Feedback]をクリックすると、あなたのローカル管理者にあなたの要求が通知されます。それらのコメントは、各質問に隣接する「コメント」フィールドに表示されます。管理者がフィードバックを送信すると、電子メールで通知されます。

source: From here you can download your plan in various formats. This may be useful if you need to submit your plan as part of a grant application. Choose what format you would like to view/download your plan in and click to download. You can also adjust the formatting (font type, size and margins) for PDF files, which may be helpful if working to page limits.</p>
ja: ここからさまざまな形式でプランをダウンロードできます。これは、助成金申請書の一部としてあなたの計画を提出する必要がある場合に便利です。表示/ダウンロードしたいプランを選択し、クリックしてダウンロードしてください。また、PDFファイルの書式（フォントの種類、サイズ、余白）を調整することもできます。これは、ページ制限に役立つ場合に役立ちます。 </p>

source: Information about you: how we use it and with whom we share it
ja: あなたに関する情報：私たちはそれをどのように利用するのか

source: The %{org_name} processes the personal data of %{application_name} users in order to deliver and improve the %{application_name} service in a customised manner and to ensure each user receives relevant information.
ja: %{org_name}は、%{application_name}ユーザーの個人データを処理して、%{application_name}サービスをカスタマイズして提供し、各ユーザーが関連情報を確実に受け取るようにします。

source: The processing of your personal data by the %{org_name} is necessary for pursuing the following legitimate interests:
ja: %{org_name}によるお客様の個人情報の処理は、以下の正当な利益を追求するために必要です。
