Repository: CDLUC3/dmp
Catalog: config/locale/*/app.po
Languages: ja, pt_br

source: Add new phase
ja: 新しい段階を追加
pt_br: Acrescente nova fase

source: Add option
ja: オプションを追加
pt_br: Acrescente opÁ„o

source: Add organisations
pt_br: Acrescente organizaÁıes

source: Additional Information
ja: 追加情報
pt_br: InformaÁ„o Adicional

source: Additional comment area will be displayed.
pt_br: Uma nova ·rea de coment·rios ser· exibida.

source: Admin
ja: 管理者
pt_br: Administrador

source: Admin Features
pt_br: CaracterÌsticas do Administrador

source: Admin privileges granted to me
ja: 私に与えられた管理者権限
pt_br: PrivilÈgios de administrador dados a mim

source: Administrator Email
ja: 管理者用電子メール
pt_br: Email do Administrador

source: Administrator contact
ja: 管理者の連絡先
pt_br: Contato com Administrador

source: Administrator privileges granted in %{tool_name}
ja: %{tool_name}で付与された管理者権限
pt_br: PrivilÈgios de administrador atribuÌdos em %{tool_name}

source: Administrators: if you are interested in enabling this functionality for users at your institution, see the "Request feedback" section of the <a href=\"https://github.com/cdluc3/dmptool/wiki/Help-for-Administrators\">help for administrators</a> wiki.
pt_br: Administrador: caso tenha interesse em abilitar esta funcionalidade para usu·rios de sua instituiÁ„o, veja a seÁ„o "Solicite feedback" na wiki <a href=\"https://github.com/cdluc3/dmptool/wiki/Help-for-Administrators\">ajuda para administradores</a>

source: Advertise the DMPTool to students and researchers at your institution.<ul><li><a href="https://github.com/CDLUC3/dmptool/blob/master/docs/postcard/DMPTool_postcard_v2.pdf">Adobe PDF</a></li></ul>
pt_br: Divulgue o DMPTool entre os estudantes e pesquisadores de sua instituiÁ„o.<ul><li><a href="https://github.com/CDLUC3/dmptool/blob/master/docs/postcard/DMPTool_postcard_v2.pdf">Adobe PDF</a></li></ul>

source: Affiliation:
ja: 所属：
pt_br: AfiliaÁ„o:

source: All Templates
ja: すべてのテンプレート
pt_br: Todos os Templates

source: All the best
ja: ではごきげんよう
pt_br: Tudo de bom

source: Allows the user to amend the organisation details (name, URL etc) and add basic branding such as the logo
ja: 組織の詳細（名前、URLなど）を修正し、ロゴなどの基本的なブランドを追加することができます
pt_br: Permite ao usu·rio corrigir os dados da organizaÁ„o (nome, URL etc.) e acrescentar itens de identificaÁ„o como o logo.

source: Allows the user to assign permissions to other users within the same organisation. Users can only assign permissions they own themselves
ja: ユーザーが同じ組織内の他のユーザーに権限を割り当てることを許可します。ユーザーは自分自身の所有権のみを割り当てることができます
pt_br: Permite ao usu·rio atribuir permissıes a outros usu·rios dentro da mesma organizaÁ„o. Os usu·rios sÛ podem atribuir permissıes que eles prÛprios possuem.

source: Allows the user to create and edit guidance
ja: ユーザーがガイダンスを作成および編集できるようにする
pt_br: Permite ao usu·rio criar e editar instruÁıes

source: Allows the user to create new organisational templates, edit existing ones and customise funder templates
ja: ユーザーが新しい組織テンプレートを作成し、既存のテンプレートを編集し、テンプレートテンプレートをカスタマイズできるようにする
pt_br: Permite ao usu·rio criar novos modelos organizacionais, editar os j· existentes e customizar modelos de Ûrg„os financiadores

source: Allows the user to create new organisations
pt_br: Permite ao usu·rio criar novas organizaÁıes

source: Allows the user to grant API access to organisations.
pt_br: Permite ao usu·rio autorizar organizaÁıes a acessar a API.

source: Allows the user to manage organisation affiliation
ja: ユーザーが組織の所属を管理できるようにする
pt_br: Permite ao usu·rio gerenciar a afiliaÁ„o ‡ organizaÁ„o

source: An error has occurred while saving/resetting your export settings.
ja: エクスポート設定の保存/リセット中にエラーが発生しました。
pt_br: Ocorreu um erro ao salvar/redefinir seus par‚metros de exportaÁ„o.

source: Annotations
ja: 注釈
pt_br: AnotaÁıes

source: Answer
ja: 回答
pt_br: Resposta

source: Answer format
ja: 回答フォーマット
pt_br: Formato da resposta

source: Answered
pt_br: Respondido

source: Answered at
ja: で答える
pt_br: Respondido em

source: Answered by
ja: で答える
pt_br: Respondido por

source: Anything you enter here will display in the answer box. If you want an answer in a certain format (e.g. tables), you can enter that style here.
ja: ここに入力したものは、回答欄に表示されます。特定の形式（例：表）の回答が必要な場合は、ここにそのスタイルを入力できます。
pt_br: Tudo que vocÍ escrever aqui aparecer· na caixa de respostas. Se desejar uma resposta em um formato determinado (e.g. tabelas), pode entrar com esse estilo aqui.

source: Are there examples of data management plans?
pt_br: Existem exemplos de planos de gest„o de dados?

source: Are you sure you want to delete the theme "%{title}"?
ja: テーマ「%{title}」を削除してもよろしいですか？
pt_br: Tem certeza de que quer apagar o tema "%{title}"?

source: Are you sure you want to disconnect your ORCID ID?
ja: ORCID IDを切断してもよろしいですか？
pt_br: Tem certeza de que quer desconectar sua ID ORCID?

source: Are you sure you want to remove "%{template_title}"?
pt_br: Tem certeza de que quer remover "%{template_title}"?

source: Are you sure you want to remove this comment?
ja: このコメントを削除してもよろしいですか？
pt_br: Tem certeza de que quer remover esse coment·rio?

source: Are you sure you want to remove your customization of "%{template_title}"?
pt_br: Tem certeza de que quer remover sua customizaÁ„o de "%{template_title}"?

source: Are you sure you want to unlink your institutional credentials?
ja: あなたの機関の資格情報をリンク解除してもよろしいですか？
pt_br: Tem certeza de que deseja remover esse plano? Quaisquer outros colaboradores ainda conseguir„o acess·-lo.

source: Are you sure you wish to remove this public plan? This will remove it from the Public DMPs page but any collaborators will still be able to access it.
ja: この公的な計画を削除してもよろしいですか？これにより、Public DMPsページから削除されますが、共同編集者は引き続きアクセスできます。
pt_br: Tem certeza de que deseja remover esse plano p˙blico? Isso o remover· da p·gina de PGDs P˙blicos, mas quaisquer outros colaboradores ainda conseguir„o acess·-lo.

source: Are you sure?
ja: 本気ですか？
pt_br: Tem certeza?

source: As noted in the CDL privacy policy, this website uses Google Analytics to capture and analyze usage statistics. You may choose to opt-out of having your website activity tracked by Google Analytics. To do so, visit the <a href="https://tools.google.com/dlpage/gaoptout">Google Analytics opt-out page</a> and install the add-on for your browser.
pt_br: Conforme descrito na polÌtica de privacidade CDL, este site emprega o Google Analytics para capturar e analisar estatÌsticas de uso. VocÍ pode optar por n„o ter as atividades de seu site rastreadas pelo Google Analytics. Para fazer isso, visite a <a href="https://tools.google.com/dlpage/gaoptout">p·gina de exclus„o do Google Analytics</a> e instale o add-on para seu navegador.

source: Back to edit phase
ja: 編集フェーズに戻る
pt_br: Voltar ‡ fase de ediÁ„o

source: Bad Credentials
ja: 悪い資格
pt_br: Credenciais Inv·lidas

source: Bad Parameters
ja: 悪いパラメータ
pt_br: Par‚metros Inv·lidos

source: Before you get started, we need some information about your research project to set you up with the best DMP template for your needs.
ja: 開始する前に、あなたのニーズに合った最適なDMPテンプレートを設定するためのリサーチプロジェクトについての情報が必要です。
pt_br: Antes de vocÍ comeÁar, precisamos de algumas informaÁıes sobre seu projeto de pesquisa para escolher o modelo de PGD mais adequado a suas necessidades.

source: Begin typing to see a filtered list
ja: 入力を開始してフィルタリングされたリストを表示する
pt_br: Comece a digitar para ver uma lista filtrada

source: Below is a list of users registered for your organisation. You can sort the data by each field.
pt_br: Veja abaixo a lista de usu·rios registrados para sua organizaÁ„o. VocÍ pode ordenar os dados segundo os diversos campos.

source: Bottom
ja: ボトム
pt_br: Fim da p·gina

source: Briefly summarise your research project to help others understand the purposes for which the data are being collected or created.
ja: あなたの研究プロジェクトを簡単に要約して、他の人がデータの収集または作成の目的を理解できるようにします。
pt_br: FaÁa um breve resumo de seu projeto de pesquisa, de forma que as pessoas possam ententer as razıes pelas quais os dados est„o sendo coletados ou criados.

source: Can't find the answer you‚Äôre looking for? <a href="https://dmptool.org/contact-us">Contact us</a>
pt_br: N„o consegue encontrar a resposta que est· procurando? <a href="https://dmptool.org/contact-us">Contate-nos</a>

source: Can't find what you‚Äôre looking for? <a href="https://dmptool.org/contact-us" >Contact us</a>
pt_br: N„o consegue encontrar a resposta que est· procurando? <a href="https://dmptool.org/contact-us">Contate-nos</a>

source: Cancel
ja: キャンセル
pt_br: Cancelar

source: Cannot share plan with %{email} since that email matches with the owner of the plan.
ja: そのメールはプランのオーナーと一致するため、%{email}とプランを共有できません。
pt_br: ImpossÌvel compartilhar o plano com %{email}; email È o mesmo do propriet·rio do plano.

source: Certain features on this website utilize third party services and APIs such as InCommon/Shibboleth or third party hosting of common JavaScript libraries or web fonts. Information used by an external service is governed by the privacy policy of that service. CDL does not control how information may be used by these services.
pt_br: Certas funcionalidades deste site utilizam serviÁos e APIs de terceiros como InCommon/Shibboleth, ou hospedagem por terceiros de bibliotecas JavaScript ou fontes web comuns. O uso de informaÁ„o por um serviÁo externo È governado pela polÌtica de privacidade daquele serviÁo. CDL n„o controla como a informaÁ„o pode vir a ser usada por tais serviÁos.

source: Change affiliation
ja: 所属を変更する
pt_br: Mudar afiliaÁ„o

source: Change my password
ja: 私のパスワードを変更
pt_br: Mudar minha senha

source: Change organisation details
pt_br: Mudar detalhes da organizaÁ„o

source: Change your password
ja: パスワードを変更してください
pt_br: Mudar sua senha

source: Changed permissions on a Data Management Plan in %{tool_name}
ja: %{tool_name}のデータ管理計画の権限が変更されました
pt_br: Permissıes modificadas em um Plano de Gest„o de Dados em %{tool_name}

source: Check this box when you are ready for guidance associated with this group to appear on user's plans.
ja: ユーザーの計画にこのグループが関連付けられていることを示す準備が整ったら、このボックスをオンにします。
pt_br: Selecione esta caixa quando quiser que as orientaÁıes associadas a este grupo apareÁam nos planos dos usu·rios.

source: Checking this box prevents the template from appearing in the public list of templates.
ja: このチェックボックスをオンにすると、テンプレートがテンプレートの公開リストに表示されなくなります。
pt_br: Selecionar esta caixa impede que o modelo apareÁa na lista p˙blica de modelos

source: Clear search results
ja: 検索結果をクリア
pt_br: Limpar resultados da busca

source: Click below to give data management staff at your organisation access to read and comment on your plan.
ja: 下記をクリックすると、組織のデータ管理担当者がプランを読んでコメントにアクセスできます。
pt_br: Clique abaixo para para permitir que a equipe de gest„o de dados de sua organizaÁ„o possa ler e comentar seu plano.

source: Click here
ja: ここをクリック
pt_br: Clique aqui

source: Click here to confirm your account
ja: あなたのアカウントを確認するにはここをクリック
pt_br: Clique aqui para confirmar sua conta

source: Click the 'Create plan' button below to begin.
ja: 下の[プラン作成]ボタンをクリックして開始してください。
pt_br: Para comeÁar, clique no bot„o 'Criar plano' abaixo.

source: Click the link below to unlock your account
ja: 下のリンクをクリックしてあなたのアカウントのロックを解除してください
pt_br: Clique no link abaixo para desbloquear sua conta

source: Co-owner
ja: 共同オーナー
pt_br: Copropriet·rio

source: Comment
ja: コメント
pt_br: Comentar

source: Comments
ja: コメント
pt_br: Coment·rios

source: Complete
ja: コンプリート
pt_br: Completar

source: Contact Us
ja: お問い合わせ
pt_br: Contate-nos

source: Contact email
ja: 連絡先メールアドレス
pt_br: Email de contato

source: Contact us
ja: お問い合わせ
pt_br: Contate-nos

source: Contents
pt_br: Conte˙do

source: Copy
pt_br: Copiar

source: Copyright information:
ja: 著作権情報：
pt_br: InformaÁ„o de copyright

source: Create Organisation
ja: 組織の作成
pt_br: Criar OrganizaÁ„o

source: Create a guidance group
ja: ガイダンスグループを作成する
pt_br: Criar um grupo de orientaÁıes

source: Create a new plan
ja: 新しい計画を作成する
pt_br: Criar um novo plano

source: Create a template
ja: テンプレートを作成する
pt_br: Criar um modelo

source: Create account
ja: アカウントを作成する
pt_br: Criar conta

source: Create account with email address
pt_br: Criar conta com endereÁo de email

source: Create an account to view the plan
ja: プランを表示するためのアカウントを作成する
pt_br: Criar uma conta para visualizar o plano

source: Create an account with any email address
ja: 任意のメールアドレスでアカウントを作成する
pt_br: Crie uma conta com qualquer endereÁo de email

source: Create data management plans that meet institutional and funder requirements.
pt_br: Criar instruÁ„o

source: Create or connect your ORCID iD
ja: ORCID iDを作成または接続する
pt_br: Criar ou conectar seu iD ORCID

source: Create plan
pt_br: Criar plano

source: Create plans
ja: 計画を作成する
pt_br: Criar planos

source: Create your account
pt_br: Criar sua conta

source: Created at
ja: 作成日
pt_br: Criado em

source: Created using the %{application_name}. Last modified %{date}
ja: %{application_name}を使用して作成されます。最終変更%{date}
pt_br: Criado usando %{application_name}. ⁄ltima modificaÁ„o %{date}

source: Creator:
ja: クリエイター：
pt_br: Criador:

source: Creators:
ja: クリエイター：
pt_br: Criadores:

source: Current Privileges
ja: 現在の特権
pt_br: PrivilÈgios atuais

source: Current password
ja: 現在のパスワード
pt_br: Senha atual

source: Customise
ja: カスタマイズ
pt_br: Customizar

source: Customizable Templates
ja: カスタマイズ可能なテンプレート
pt_br: Templates customiz·veis

source: Customization %{publication_status}
pt_br: CustomizaÁ„o %{publication_status}

source: Customize Phase
pt_br: Customizar Fase

source: DMP Templates
ja: DMPテンプレート
pt_br: Templates de PGD

source: DMP Visibility Changed: %{plan_title}
ja: DMPの可視性が変更されました：%{plan_title}
pt_br: Visibilidade do PGD Modificada: %{plan_title}

source: DMPTool ('the tool', 'the system') is a tool developed by the CDL and the <a href="http://www.dcc.ac.uk/">Digital Curation Centre (DCC)</a> as a shared resource for the research community. It is hosted at CDL by the University of California Curation Center (UC3).
pt_br: DMPTool ('a ferramenta', 'o sistema') È uma ferramente desenvolvida pela CDL e o <a href="http://www.dcc.ac.uk/">Digital Curation Centre (DCC)</a> como um recurso compartilhado para a comunidade de pesquisa. Est· hospedado na CDL pelo University of California Curation Center (UC3).

source: DMPTool News
pt_br: NotÌcias do DMPTool

source: DMPTool Principles
pt_br: PrincÌpios do DMPTool

source: DMPTool by the Numbers
pt_br: DMPTool em N˙meros

source: DMPTool is a service of the %{uc3} of the %{cdl}
pt_br: DMPTool È um serviÁo do %{uc3} da %{cdl}

source: Data Contact Person
ja: データ担当者
pt_br: Pessoa a contatar sobre os dados

source: Data Management General Guidance
pt_br: Guia Geral de Gest„o de Dados

source: Data contact person
ja: データ担当者
pt_br: Pessoa a contatar sobre os dados

source: Data documentation is commonly called metadata ‚Äì "data about data". Researchers can document their data according to various metadata standards. Some metadata standards are designed for the purpose of documenting the contents of files, others for documenting the technical characteristics of files, and yet others for expressing relationships between files within a set of data. If you want to be able to share or publish your data, the <a href="https://schema.datacite.org/">DataCite metadata standard</a> is of particular signficiance.
pt_br: A documentaÁ„o sobre os dados È comumente chamada de metadados ‚Äì "dados sobre dados". Os pesquisadores podem documentar seus dados segundo v·rios padrıes de metadados. Alguns padrıes de metadados s„o planejados com o objetivo de documentar o conte˙do dos arquivos, outros para documentar as caracterÌsticas tÈcnicas dos arquivos, outros ainda para registrar as relaÁıes entre arquivos dentro de um conjunto de dados. Se vocÍ quer ser capaz de compartilhar ou publicar seus dados, o <a href="https://schema.datacite.org/">Padr„o de metadados DataCite</a> È particularmente significativo.

source: Default
ja: デフォルト
pt_br: Padr„o

source: Default answer
ja: デフォルトの答え
pt_br: Resposta padr„o

source: Default value
ja: デフォルト値
pt_br: Valor padr„o

source: Delete
ja: 削除
pt_br: Apagar

source: Delete phase
ja: フェーズ削除
pt_br: Apagar fase

source: Delete question
pt_br: Apagar pergunta

source: Description
ja: 説明
pt_br: DescriÁ„o

source: Deselect all
pt_br: Desmarcar todos

source: Details
ja: 詳細
pt_br: Detalhes

source: Didn't receive confirmation instructions?
ja: 確認メールがまだ届きませんか？
pt_br: N„o recebeu instruÁıes de confirmaÁ„o

source: Didn't receive unlock instructions?
ja: ロック解除命令を受信しませんでしたか？
pt_br: N„o recebeu instruÁıes para desbloquear?

source: Disconnect your account from ORCID. You can reconnect at any time.
ja: アカウントをORCIDから切り離します。いつでも再接続できます。
pt_br: Desconecte sua conta do ORCID. VocÍ pode reconectar a qualquer tempo.

source: Display additional comment area.
ja: 追加のコメント領域を表示します。
pt_br: Mostrar ·rea de coment·rio adicional.

source: Don't forget to save your changes after making your selections.
ja: 選択した後、変更を保存することを忘れないでください。
pt_br: N„o esqueÁa de salvar suas mudanÁas apÛs fazer suas seleÁıes.

source: Download
pt_br: Baixar

source: Download Plan
pt_br: Baixar plano

source: Download plans
ja: 計画をダウンロードする
pt_br: Baixar planos

source: Download settings
ja: 設定をダウンロードする
pt_br: Baixar par‚metros

source: Draft
ja: ドラフト
pt_br: Rascunho

source: Edit
ja: 編集
pt_br: Editar

source: Edit Privileges
pt_br: Editar PrivilÈgios

source: Edit Theme
pt_br: Editar Tema

source: Edit User Privileges
ja: ユーザー特権の編集
pt_br: Editar PrivilÈgios do Usu·rio

source: Edit comment to share with collaborators
ja: 共同編集者と共有するコメントを編集する
pt_br: Editar coment·rio para compartilhar com colaboradores.

source: Edit customisation
ja: カスタマイズの編集
pt_br: Editar customizaÁ„o

source: Edit phase details
pt_br: Editar detalhes da fase

source: Edit profile
ja: プロファイル編集
pt_br: Editar perfil

source: Edit question
pt_br: Editar pergunta

source: Edit template details
pt_br: Editar detalhes do modelo

source: Edit user privileges
pt_br: Editar privilÈgios do usu·rio

source: Edited
ja: 編集済み
pt_br: Editado

source: Edited Date
ja: 編集日
pt_br: Data da EdiÁ„o

source: Email address
pt_br: EndereÁo de email

source: End date
ja: 終了日
pt_br: Data de tÈrmino

source: English (US)
pt_br: PortuguÍs (BR)

source: Enter a basic description. This could be a summary of what is covered in the section or instructions on how to answer. This text will be displayed in the coloured banner once a section is opened to edit.
ja: 基本的な説明を入力します。これは、セクションでカバーされていることの概要や、回答方法に関する説明です。このテキストは、セクションを開いて編集すると、色付きのバナーに表示されます。
pt_br: Insira uma descriÁ„o b·sica. Pode ser um resumo do que È tratado na seÁ„o ou instruÁıes sobre como responder. Esse texto aparecer· no banner colorido quando uma seÁ„o for aberta para ser editada.

source: Enter a basic description. This will be presented to users on the 'Admin Plan' tab, above the summary of the sections and questions which they will be asked to answer.
ja: 基本的な説明を入力します。これは、「管理計画」タブのセクションと質問の要旨の上にユーザーに表示されます。
pt_br: Insira uma descriÁ„o b·sica. Ela ser· apresentada aos usu·rios na aba 'Plano de AdministraÁ„o', acima do sum·rio das seÁıes e perguntas que ele ser· solicitado a responder.

source: Enter a description that helps you to differentiate between templates e.g. if you have ones for different audiences
ja: テンプレートの区別に役立つ説明を入力してください。さまざまなユーザーのためのものがある場合
pt_br: Insira uma descriÁ„o que ajude vocÍ a distinguir modelos, e.g. se vocÍ tiver modelos distintos para audiÍncias diferentes.

source: Enter a title for the phase e.g. intial DMP, full DMP... This is what users will see in the tabs when completing a plan. If you only have one phase, call it something generic e.g. Glasgow DMP
ja: フェーズのタイトルを入力します。初期DMP、フルDMP ...これは、計画を完了するときにタブでユーザーに表示されるものです。 1つの段階のみを持っている場合は、それを総称と呼びます。グラスゴーDMP
pt_br: Insira um tÌtulo para a seÁ„o

source: Enter specific guidance to accompany this question. If you have guidance by themes too, this will be pulled in based on your selections below so it's best not to duplicate too much text.
ja: この質問に付随する具体的なガイダンスを入力してください。テーマ別のガイダンスがある場合は、以下の選択肢に基づいてこれが表示されますので、あまりにも多くのテキストを複製しないことをお勧めします。
pt_br: Insira instruÁıes especÌficas para acompanhar esta pergunta. Se vocÍ tambÈm tem instruÁıes por tema, elas ser„o incluÌdas com base na sua seleÁ„o abaixo; por isso, È melhor n„o duplicar muito texto.

source: Enter your guidance here. You can include links where needed.
ja: ここにガイダンスを入力してください。必要に応じてリンクを含めることができます。
pt_br: Insira suas instruÁıes aqui. VocÍ pode incluir links onde necess·rio.

source: Error processing registration. Please check that you have entered a valid email address and that your chosen password is at least 8 characters long.
pt_br: Erro ao processar o registro. Por favor, verifique se vocÍ usou um endereÁo de email v·lido e que a senha escolhida tenha pelo menos 8 caracteres.

source: Error raised while saving the visibility for plan id %{plan_id}
pt_br: Erro levantado ao salvar a visibilidade para o plano com id %{plan_id}

source: Error:
ja: エラー：
pt_br: Erro

source: Example Answer
ja: 回答例
pt_br: Exemplo de Resposta

source: Example answer
pt_br: Exemplo de Resposta

source: Example: my-org.org
ja: 例：my-org.org
pt_br: Exemplo: minha-org.org

source: Example: urn:mace:incommon:my-org.org
ja: 例：urn：mace：incommon：my-org.org
pt_br: Exemplo: urn:mace.incommon:minha-org.org

source: Export settings updated successfully.
pt_br: Par‚metros de exportaÁ„o atualizados com sucesso.

source: Feedback has been provided for my DMP
ja: 私のDMPのフィードバックが提供されました
pt_br: Foi dado feedback para meu PGD

source: Feedback has been requested for my DMP
ja: 私のDMPのフィードバックが要求されました
pt_br: Foi solicitado feedback para meu PGD

source: Feedback has been requested.
ja: フィードバックが要求されました。
pt_br: Foi solicitado feedback.

source: Feedback requested
ja: フィードバックのリクエスト
pt_br: Feedback solicitado

source: Filter plans
pt_br: Filtrar planos

source: Find guidance from additional organisations below
ja: 下記の追加組織からガイダンスを探す
pt_br: Encontrar instruÁıes das organizaÁıes adicionais abaixo

source: Find your organisation to sign in
ja: あなたの組織を検索してサインインする
pt_br: Encontre sua organizaÁ„o para entrar

source: First
ja: 最初
pt_br: Primeiro

source: First Name
pt_br: Primeiro nome

source: First create a guidance group. This could be organisation wide or a subset e.g. a particular College / School, Institute or department. When you create guidance you'll be asked to assign it to a guidance group.
ja: まずガイダンスグループを作成します。これは、組織全体であってもサブセットであってもよい。特定のカレッジ/スクール、研究所または部門。ガイダンスを作成すると、それをガイダンスグループに割り当てるよう求められます。
pt_br: Crie primeiramente um grupo de instruÁıes. Pode ser para toda a organizaÁ„o ou uma parte dela, e.g. uma faculdade, instituto ou departamento. Quando vocÍ criar uma instruÁ„o, ser· pedido que vocÍ a atribua a um grupo de instruÁıes.

source: First name
ja: ファーストネーム
pt_br: Primeiro nome

source: Font
ja: フォント
pt_br: Fonte

source: For Researchers
pt_br: Para Pesquisadores

source: Forgot email?
pt_br: Esqueceu o email?

source: Forgot password?
ja: パスワードをお忘れですか？
pt_br: Esqueceu a senha?

source: Forgot your password?
ja: パスワードをお忘れですか？
pt_br: Esqueceu sua senha?

source: Format
ja: フォーマット
pt_br: Formato

source: Funder
ja: ファインダー
pt_br: ”rg„o Financiador

source: Funder Links
pt_br: Links para ”rg„o Financiador

source: Funder Requirements
pt_br: ExigÍncias do ”rg„o Financiador

source: Funder version is unpublished
pt_br: A vers„o do ”rg„o Financiador n„o est· publicada

source: General Overview
pt_br: Vis„o Geral

source: Get started
pt_br: Comece

source: Getting started:
pt_br: ComeÁando

source: Go
ja: 行こう
pt_br: Ir

source: Go to the blog
pt_br: Ir para o blog

source: Grant API access
ja: APIアクセスを許可する
pt_br: Autorizar acesso ‡ API

source: Grant API to organisations
ja: 組織にAPIを許可する
pt_br: Autorizar API para organizaÁıes

source: Grant Number
pt_br: N˙mero da Concess„o

source: Grant number
ja: 助成金番号
pt_br: N˙mero da Concess„o

source: Grant number (optional)
pt_br: N˙mero da Concess„o (opcional)

source: Grant number:
pt_br: N˙mero da Concess„o

source: Grant permissions
pt_br: Permissıes da Concess„o
