Repository: CDLUC3/dmp
Catalog: config/locale/*/app.po
Languages: ja, pt_br

source: To provide access to the %{application_name} service and personalisation of your user experience e.g. provision of relevant templates and guidance for your organisation.
ja: %{application_name}サービスへのアクセスとユーザーエクスペリエンスのパーソナライゼーションを提供する。関連するテンプレートの提供、組織へのガイダンスを提供します。

source: We will hold the personal data you provided us for as long as you continue using the %{application_name} service. Your personal data can be removed from this service upon request to the %{application_name} team within a period of 30 days.
ja: %{application_name}サービスを引き続き使用する限り、私たちが提供した個人情報は保持されます。お客様の個人情報は、30日以内に%{application_name}チームの要請に応じてこのサービスから削除することができます。

source: If you have any questions, please contact the %{application_name} team at: <a href='mailto:%{helpdesk_email}'>%{helpdesk_email}</a>
ja: ご不明な点がございましたら、%{application_name}チーム%{helpdesk_email}までご連絡ください<a href='mailto:%{helpdesk_email}'>。</a>

source: This statement was last revised on %{revdate} and may be revised at any time with prior notice.
ja: この声明は%{revdate}で最後に改訂されたものであり、事前通知を受けていつでも改訂することができます。

source: DMPRoadmap ('the tool', 'the system') is a tool developed by the DCC and CDL as a shared resource for the research community. It is hosted at CDL by the University of California Curation Center.
ja: DMPRoadmap（ 'ツール'、 'システム'）は、DCCとCDLが研究コミュニティの共有リソースとして開発したツールです。カリフォルニア大学カレッジ・センターによってCDLで開催されています。

source: <strong>Info:</strong> Simple information message, displayed in blue.<br/><strong>Warning:</strong> warning message, for signaling something unusual, displayed in orange.<br/><strong>Danger:</strong> error message, for anything critical, displayed in red
ja: <strong>Info：</strong>青色で表示される簡単な情報メッセージ。 <br/> <strong>警告：</strong>珍しいものを通知する警告メッセージがオレンジ色で表示されます。 <br/> <strong>危険：</strong>エラーメッセージ、何かクリティカル、赤色で表示

source: Dismissable
ja: 却下可能

source: Body
ja: 体

source: Are you sure you want to delete the notification "%{title}"
ja: 「%{title}」という通知を削除してもよろしいですか？

source: Editing Notification
ja: 通知の編集

source: View all notifications
ja: すべての通知を表示

source: New notification
ja: 新しい通知

source: New Notification
ja: 新しい通知

source: View all themes
ja: すべてのテーマを表示

source: New theme
ja: 新しいテーマ

source: Editing profile for %{username}
ja: %{username}のプロフィールの編集

source: View all users
ja: すべてのユーザーを表示

source: Usage statistics
ja: 使用統計

source: Download global usage
ja: グローバル用途をダウンロード

source: You may change your notification preferences on your profile page.
ja: プロフィールページで通知設定を変更することができます。

source: More information about administering the %{tool_name} for users at your organisation is available at the %{help_url}.
ja: 組織内のユーザーの%{tool_name}の管理に関する詳細については、%{help_url}を参照してください。

source: %{commenter} has finished providing feedback on the plan "%{link_html}". Comments can be found in the 'Write plan' tab on the right side of the page (Guidance/Comments).
ja: %{commenter}は計画 "%{link_html}"のフィードバックを終了しました。コメントは、ページの右側にある「書き込み計画」タブ（ガイダンス/コメント）にあります。

source: %{requestor} has requested feedback on a plan %{link_html}. To add comments, please visit the 'Plans' page under the Admin menu in %{application_name} and open the plan.
ja: %{requestor}は計画%{link_html}に対するフィードバックを要求している。コメントを追加するには、%{application_name}の管理者メニューの[プラン]ページにアクセスし、プランを開きます。

source: Your colleague %{inviter_name} has invited you to contribute to their Data Management Plan in %{tool_name}
ja: あなたの同僚%{inviter_name}があなたに寄付を依頼しました %{tool_name}のデータ管理計画

source: A plan has been shared with me
ja: 計画は私と共有されている

source: Below is a list of users registered for your organisation. You can sort the data by each field.
ja: 以下は、組織に登録されているユーザーの一覧です。あなたはできる 各フィールドでデータを並べ替えます。

source: Download users
ja: ユーザーをダウンロードする
