Repository: CDLUC3/dmp
Catalog: config/locale/*/app.po
Languages: ja, pt_br

source: To help you write your plan, %{application_name} can show you guidance from a variety of organisations. Please choose up to 6 organisations of the following organisations who offer guidance relevant to your plan.
ja: あなたの計画を書くのを助けるために、%{application_name}はあなたに様々な組織からの指導を示すことができます。あなたの計画に関連したガイダンスを提供する次の組織の6つの組織を選んでください。
pt_br: Para ajudar vocÍ a escrever seu plano, %{application_name} pode mostrar-lhe instruÁıes de v·rias organizaÁıes. Por favor, escolha atÈ 6 dentre as seguintes organizaÁıs que oferecem instruÁıes relevantes para seu plano.

source: Top
ja: 上
pt_br: Alto

source: Top 5 Templates
pt_br: 5 Modelos mais acessados ??

source: Topic
ja: トピック
pt_br: TÛpico

source: Total plans
pt_br: Total de planos

source: Total users
ja: ユーザー総数
pt_br: Total de usu·rios

source: Transfer customisation
ja: カスタマイズの転送
pt_br: CustomizaÁ„o da transferÍncia

source: Type
ja: タイプ
pt_br: Tipo

source: Unable to change the plan's status since it is needed at least %{percentage} percentage responded
ja: 少なくとも%{percentage}パーセントの回答が必要であるため、プランのステータスを変更できません
pt_br: N„o conseguimos mudar o status de teste do plano

source: Unable to change your organisation affiliation at this time.
ja: 現時点ではあなたの組織の所属を変更できません。
pt_br: N„o conseguimos mudar sua afiliaÁ„o organizacional neste momento.

source: Unable to create your account at this time.
ja: この時点であなたのアカウントを作成できません。
pt_br: N„o conseguimos criar sua conta neste momento.

source: Unable to create your account.
ja: アカウントを作成できません。
pt_br: N„o conseguimos criar sua conta.

source: Unable to download the DMP Template at this time.
ja: この時点でDMPテンプレートをダウンロードできません。
pt_br: N„o conseguimos baixar o Modelo de PGD neste momento.

source: Unable to find a suitable template for the research organisation and funder you selected.
ja: あなたが選んだ研究機関と資金提供者に適したテンプレートを見つけることができません。
pt_br: N„o conseguimos encontrar o plano com id %{plan_id}

source: Unable to identify a suitable template for your plan.
ja: プランに適したテンプレートを特定できません。
pt_br: N„o conseguimos identificar um modelo adequado para seu plano.

source: Unable to notify user that you have finished providing feedback.
ja: フィードバックの提供が終了したことをユーザーに通知できません。
pt_br: N„o conseguimos notificar o usu·rio de que vocÍ acabou seu feedback.

source: Unable to remove the plan
ja: プランを削除できません
pt_br: N„o conseguimos remover o plano

source: Unable to save since theme parameter is missing
pt_br: N„o conseguimos salvar. Falta o par‚metro tema.

source: Unable to submit your request for feedback at this time.
ja: この時点でフィードバックのリクエストを送信できません。
pt_br: N„o conseguimos submeter seu pedido de feedback neste momento.

source: Unable to unlink your account from %{is}.
ja: アカウントを%{is}からリンク解除できません。
pt_br: N„o conseguimos desvincular sua conta de %{is}.

source: Unknown
ja: 未知の
pt_br: Desconhecido

source: Unknown column name.
ja: 不明な列名。
pt_br: Nome de coluna desconhecido

source: Unknown formatting setting
ja: 不明な書式設定
pt_br: Par‚metro de formataÁ„o desconhecido

source: Unknown margin. Can only be 'top', 'bottom', 'left' or 'right'
ja: 不明なマージン。 '上'、 '下'、 '左'、または '右'のみにすることができます
pt_br: Margem desconhecida. SÛ pode haver 'superior', 'inferior', 'esquerda' ou 'direita'.

source: Unknown organisation.
ja: 不明な組織。
pt_br: OrganizaÁ„o desconhecida.

source: Unlink your account from your organisation. You can link again at any time.
pt_br: Desvincule sua conta de sua organizaÁ„o. VocÍ pode vincul·-la novamente a qualquer momento.

source: Unlock my account
ja: アカウントのロックを解除
pt_br: Desbloquear minha conta

source: Unpublish
ja: 未公開
pt_br: Despublicar

source: Unpublished
ja: 未発表
pt_br: Despublicado

source: Unpublished changes
pt_br: MudanÁas despublicadas

source: Up to
ja: まで
pt_br: AtÈ

source: Update
ja: 更新
pt_br: Atualizar

source: Updated
ja: 更新しました
pt_br: Atualizado

source: Usage
ja: 使用法
pt_br: Uso

source: Use API
ja: APIを使用する
pt_br: Usar API

source: Use the filters to generate organisational usage statistics for a custom date range. The graphs display new users and plans for your organisation over the past year. You can download a CSV report for each graph.
ja: フィルタを使用して、カスタム日付範囲の組織使用統計情報を生成します。グラフには、過去1年間に組織の新しいユーザーと計画が表示されます。各グラフのCSVレポートをダウンロードできます。
pt_br: Use os filtros para gerar estatÌsticas de uso organizacional para uma faixa de datas customizada??. Os gr·ficos mostram novos usu·rios e planos para sua organizaÁ„o ao longo do ˙ltimo ano. VocÍ pode baixar um relatÛrio em formato CSV para cada gr·fico.

source: Use this conference-style poster to advertise the DMPTool at events on your campus.<ul><li><a href="https://github.com/CDLUC3/dmptool/blob/master/docs/poster/DMPTool_poster_v2.pdf">Adobe PDF</a></li></ul>
pt_br: Use este pÙster para divulgar o DMPTool em eventos em seu campus.<ul><li><a href="https://github.com/CDLUC3/dmptool/blob/master/docs/poster/DMPTool_poster_v2.pdf">Adobe PDF</a></li></ul>

source: User accounts
pt_br: Contas de usu·rios

source: Users
ja: ユーザー
pt_br: Usu·rios

source: Version
pt_br: Vers„o

source: View
ja: ビュー
pt_br: Ver

source: View all
ja: すべて表示
pt_br: Ver tudo

source: View all guidance
ja: すべてのガイダンスを表示
pt_br: Ver toda a instruÁ„o

source: View all organisations
ja: すべての組織を表示
pt_br: Ver todas as organizaÁıes

source: View all search results
ja: すべての検索結果を表示
pt_br: Ver todos os resultados da busca

source: View all templates
ja: すべてのテンプレートを見る
pt_br: Ver todos os modelos

source: View less
ja: もっと見る
pt_br: Ver menos

source: View less search results
ja: 少ない検索結果を表示
pt_br: Ver menos resultados da busca

source: Visibility
ja: 可視性
pt_br: Visibilidade

source: Visibility definitions:
ja: 可視性の定義：
pt_br: DefiniÁıes de visibilidade

source: We created a generic slide deck that you can use to introduce researchers and others to the DMPTool.<ul><li><a href="https://github.com/CDLUC3/dmptool/blob/master/docs/genericslides/DMPT2_GenericSlides.pptx">Microsoft Powerpoint</a> </li></ul>
pt_br: NÛs criamos um conjunto de slides genÈrico que vocÍ pode usar para introduzir pesquisadores e outros ao DMPTool.<ul><li><a href="https://github.com/CDLUC3/dmptool/blob/master/docs/genericslides/DMPT2_GenericSlides.pptx">Microsoft Powerpoint</a> </li></ul>

source: We do not recognize the username %{username}. Please try again or contact us if you have forgotten the username and email for your existing DMPTool account.
ja: ユーザー名%{username}は認識されません。あなたの既存のDMPToolアカウントのユーザー名と電子メールを忘れた場合は、もう一度お試しください。
pt_br: Nome de usu·rio %{username} n„o reconhecido. Por favor, tente novamente ou entre em contato conosco caso tenha esquecido o nome de usu·rio e o email para sua conta DMPTool atual.

source: We found multiple DMP templates corresponding to your funder.
ja: あなたのファンドに対応する複数のDMPテンプレートが見つかりました。
pt_br: Encontramos muitos modelos de PGD correspondentes a seu Ûrg„o financiador.

source: We recommend that those applying for funding from US Federal agencies, such as the NSF, use the DMPTool. The DMPTool provides guidance for many of the NSF Directorate and Division requirements, along with links to additional resources, services, and help.
pt_br: Recomendamos ‡queles que solicitam financiamento de agÍncias federais dos EUA, tais como a NSF, que utilizem DMPTool. O DMPTool proporciona orientaÁ„o sobre muitas exig~encias das Divisıes e Diretorias da NSF, alÈm de links para recursos, serviÁos e ajuda adicionais.

source: We were unable to determine your organization. Please select your organization below.
pt_br: N„o conseguimos determinar qual È sua organizaÁ„o. Por favor, selecione sua organizaÁ„o abaixo.

source: Welcome
ja: ようこそ
pt_br: Bem-vindo

source: Welcome to %{application_name}
pt_br: Bem-vindo

source: Welcome to %{tool_name}
pt_br: Bem-vindo a %{tool_name}

source: Welcome to %{tool_name}, %{username}
ja: ようこそ%{tool_name}、%{username}
pt_br: Bem-vindo a %{tool_name}, %{username}

source: Welcome.
pt_br: Bem-vindo.

source: What are the visibility options for my data management plan?
pt_br: Quais s„o as opÁıes de visualizaÁ„o para meu plano de gest„o de dados?

source: What happens when I ‚Äúrequest feedback‚Äù on a plan?
pt_br: O que acontece quando eu solicito feedback sobre um plano?

source: What is a data management plan (DMP)?
pt_br: O que È um plano de gest„o de dados (PGD)?

source: What research project are you planning?
ja: どのような研究プロジェクトを計画していますか？
pt_br: Que projeto de pesquisa vocÍ est· planejando?

source: When you create a new phase for your template, a version will automatically be created. Once you complete the form below you will be provided with options to create sections and questions.
ja: テンプレートの新しい段階を作成すると、自動的にバージョンが作成されます。下のフォームに記入すると、セクションと質問を作成するオプションが提供されます。
pt_br: Quando vocÍ criar uma nova fase para seu modelo, uma vers„o ser· criada automaticamente. Assim que vocÍ completar o formul·rio abaixo, aparecer„o opÁıes para criar seÁıes e perguntas.

source: Where can I find help customizing the DMPTool for my institution/organization?
pt_br: Onde posso encontrar ajuda para customizar o DMPTool para minha instituiÁ„o/organizaÁ„o?

source: Which DMP template would you like to use?
ja: どのDMPテンプレートを使用しますか？
pt_br: Qual modelo de PGD vocÍ gostaria de usar?

source: Who can help me at my institution?
pt_br: Quem pode ajudar-me em minha instituiÁ„o?

source: Why am I getting email notifications from the DMPTool?
pt_br: Por que estou recebendo notificaÁıes do DMPTool por email?

source: Why document data?
pt_br: Por que documentar dados?

source: Write Plan
ja: 書き込みプラン
pt_br: Escrever Plano

source: Write plan
ja: 書き込みプラン
pt_br: Escrever plano

source: Yes
ja: はい
pt_br: Sim

source: You are about to delete '%{guidance_group_name}'. This will affect guidance. Are you sure?
ja: あなたは '%{guidance_group_name}'を削除しようとしています。これはガイダンスに影響します。本気ですか？
pt_br: VocÍ est· prestes a apagar '%{guidance_group_name}'. Isso afetar· a instruÁ„o. Tem certeza?

source: You are about to delete '%{guidance_summary}'. Are you sure?
ja: あなたは '%{guidance_summary}'を削除しようとしています。本気ですか？
pt_br: VocÍ est· prestes a apagar '%{guidance_summary}'. Tem certeza?

source: You are about to delete '%{org_name}'. Are you sure?
ja: あなたは '%{org_name}'を削除しようとしています。本気ですか？
pt_br: VocÍ est· prestes a apagar '%{org_name}'. Tem certeza?

source: You are about to delete '%{question_text}'. Are you sure?
pt_br: VocÍ est· prestes a apagar '%{question_text}'. Tem certeza?

source: You are about to delete '%{section_title}'. This will affect questions linked to this section. Are you sure?
ja: あなたは '%{section_title}'を削除しようとしています。これは、このセクションにリンクされている質問に影響します。本気ですか？
pt_br: VocÍ est· prestes a apagar '%{section_title}'. Isso afetar· as perguntas ligadas a esta seÁ„o. Tem certeza?

source: You are about to delete the '%{phase_title}' phase. This will remove all of the sections and questions listed below. Are you sure?
ja: あなたは '%{phase_title}'段階を削除しようとしています。これにより、下記のセクションと質問がすべて削除されます。本気ですか？
pt_br: VocÍ est· prestes a apagar fase '%{phase_title}'. Isso remover· todas as seÁıes e perguntas listadas abaixo. Tem certeza?

source: You are already signed in as another user. Please log out to activate your invitation.
ja: あなたはすでに別のユーザーとしてサインインしています。招待状を有効にするには、ログアウトしてください。
pt_br: VocÍ j· est· logado como outro usu·rio. Por favor, saia para ativar seu convite.

source: You are not authorized to perform this action.
ja: あなたはこのアクションを実行する権限がありません。
pt_br: VocÍ n„o tem permiss„o para realizar essa aÁ„o.

source: You are now ready to create your first DMP.
ja: これで、最初のDMPを作成する準備が整いました。
pt_br: Agora vocÍ est· prongo para criar seu primeiro PGD.

source: You are viewing a historical version of this template. You will not be able to make changes.
ja: このテンプレートの履歴バージョンを表示しています。変更を加えることはできません。
pt_br: VocÍ est· vendo uma vers„o histÛrica deste modelo. VocÍ n„o conseguir· fazer mudanÁas.

source: You can also grant rights to other collaborators.
pt_br: VocÍ tambÈm pode dar direitos a outros colaboradores.

source: You can choose from:<ul><li>- text area (large box for paragraphs);</li> <li>- text field (for a short answer);</li> <li>- checkboxes where options are presented in a list and multiple values can be selected;</li> <li>- radio buttons where options are presented in a list but only one can be selected;</li> <li>- dropdown like this box - only one option can be selected;</li> <li>- multiple select box allows users to select several options from a scrollable list, using the CTRL key;</li></ul>
ja: 次の中から選択できます： <ul><li> - テキスト領域（段落の大きなボックス）。 </li><li> - テキストフィールド（短い回答）。 </li><li> - オプションがリストに表示され、複数の値を選択できるチェックボックス。 </li><li>ラジオボタン - オプションはリストに表示されますが、1つのみを選択できます。 </li><li> - このボックスのようなドロップダウン - 選択できるオプションは1つだけです。 </li><li> - 複数選択ボックスでは、CTRLキーを使用してスクロール可能リストから複数のオプションを選択できます。 </li></ul>
pt_br: VocÍ pode escolher entre:<ul><li>- ·rea de texto (caixa grande para par·grafos);</li> <li>- campo de texto (para uma resposta curta);</li> <li>- caixas de seleÁ„o, em que as opÁıes s„o apresentadas em uma lista e È possÌvel escolher v·rios valores;</li> <li>- botıes de r·dio, em que as opÁıes s„o apresentadasem uma lista mas apenas uma pode ser selecionada;</li> <li>- menus suspensos como esta caixa - somente uma opÁ„o pode ser selecionada;</li> <li>- caixas de seleÁ„o m˙ltiplas que permitem ao usu·rio selecionar v·rias opÁıes de uma lista rol·vel, usando a tecla CTRL;</li></ul>

source: You can continue to edit and download the plan in the interim.
ja: 途中で計画を編集してダウンロードし続けることができます。
pt_br: VocÍ pode continuar a editar e baixar o plano enquanto isso.

source: You can edit any of the details below.
ja: 以下のいずれかの詳細を編集できます。
pt_br: VocÍ pode editar qualquer um dos detalhes abaixo.

source: You can write pieces of guidance to be displayed by theme (e.g. generic guidance on storage and backup that should present across the board). Writing generic guidance by theme saves you time and effort as your advice will be automatically displayed across all templates rather than having to write guidance to accompany each.
ja: テーマ別に表示するガイダンスを書くことができます（例：ボード全体に表示されるストレージとバックアップに関する一般的なガイダンス）。テーマ別の一般的なガイダンスを書くことは、それぞれに付随するガイダンスを書く必要がなく、すべてのテンプレートにわたってアドバイスが自動的に表示されるので、時間と労力を節約します。
pt_br: VocÍ pode escrever pequenos blocos de instruÁıes para serem exibidas por tema (e.g. orientaÁıes gerais sobre armazanagem e backup que devem ser observadas em todos os casos). Escrever instruÁıes gerais por tema economiza seu tempo e esforÁo, pois suas recomendaÁıes ser„o automaticamente exibidas em todos os modelos, sem necessidade de escrevÍ-las para cada um deles.

source: You don't have access to use the API. An api token is needed to generate usage statistics.
ja: APIを使用するためのアクセス権がありません。使用統計を生成するには、apiトークンが必要です。
pt_br: VocÍ n„o tem acesso ao uso da API. … preciso um token da API para gerar estatÌsticas de uso.

source: You have been granted administrator privileges in %{tool_name}:
ja: あなたは%{tool_name}の管理者特権を与えられています：
pt_br: VocÍ recebeu privilÈgios de administrador em %{tool_name}:

source: You have been granted permission by your organisation to use our API. Your API token and instructions for using the API endpoints can be found at: %{link}
pt_br: VocÍ recebeu permiss„o de sua organizaÁ„o para usar nossa API. Seu token da API e as instruÁıes para usar as telas [endpoints??] da API podem ser encontrados em: %{link}

source: You have been revoked administrator privileges in %{tool_name}.
ja: %{tool_name}の管理者権限が取り消されました。
pt_br: Seus privilÈgios de administrador em %{tool_name} foram revogados.

source: You have unpublished changes
pt_br: VocÍ tem modificaÁıes n„o publicadas.

source: You may change your notification preferences on your profile page.
ja: プロフィールページで通知設定を変更することができます。
pt_br: VocÍ pode mudar suas preferÍncias de notificaÁ„o na p·gina de seu perfil.

source: You must accept the terms and conditions to register.
pt_br: VocÍ deve aceitar os termos e condiÁıes para registrar-se.

source: You must enter a valid URL (e.g. https://organisation.org).
pt_br: VocÍ deve inserir uma URL v·lida (e.g. https://organizacao.org).

source: You must enter a valid email address.
pt_br: VocÍ deve inserir um email v·lido.

source: You must select a funding organisation from the list.
pt_br: VocÍ deve selecionar uma entidade financiadora na lista.

source: You must select a research organisation from the list.
ja: リストから研究組織を選択する必要があります。
pt_br: VocÍ deve selecionar uma instituiÁ„o de pesquisa na lista.

source: You must select at least one organisation type
pt_br: VocÍ deve selecionar pelo menos um tipo de organizaÁ„o.

source: You need to sign in or sign up before continuing.
ja: 続ける前にサインインかサインアップが必要です。
pt_br: VocÍ precisa entrar ou registrar-se antes de continuar.

source: You will need to create an account in order to accept your invitation to view the data management plan (DMP).
ja: データ管理プラン（DMP）を表示するための招待状を受け入れるには、アカウントを作成する必要があります。
pt_br: VocÍ precisar· criar uma conta para poder aceitar seu convite para visualizar o plano de gest„o de dados (PGD).

source: Your
pt_br: Seu(sua)

source: Your ORCID
ja: あなたのORCID
pt_br: Seu ORCID

source: Your access to
ja: あなたへのアクセス
pt_br: Seu acesso a

source: Your account has been linked to your organisation. You can now login with that method.
ja: あなたのアカウントはあなたの組織にリンクされています。これで、そのメソッドでログインできます。
pt_br: Sua conta foi vinculada a sua organizaÁ„o. VocÍ agora pode entrar com ese mÈtodo.

source: Your account has been successfully created.
ja: アカウントが正常に作成されました。
pt_br: Sua conta foi criada com sucesso.

source: Your account has been verified with your institutional credentials. Please fill out the form below to finish creating your account.
pt_br: Sua conta foi verificada com suas credenciais institucionais. Por favor, preencha o formul·rio abaixo para terminar de criar sua conta.

source: Your account is linked to your institutional credentials for login. Please contact the helpdesk to change your email.
pt_br: Para entrar no sistema, sua conta foi vinculada a suas credenciais institucionais. Por favor, entre em contato com o helpdesk para alterar seu email.

source: Your account is linked to your institutional credentials for login. Please contact the helpdesk to change your organisation.
pt_br: Para entrar no sistema, sua conta foi vinculada a suas credenciais institucionais. Por favor, entre em contato com o helpdesk para alterar sua organizaÁ„o.

source: Your email address is also your login id and therefore an important part of your account information. For your safety we require you to confirm your password to make this change.
ja: あなたのメールアドレスはログインIDでもあり、アカウント情報の重要な部分です。安全のため、この変更を行うためにパスワードを確認する必要があります。
pt_br: Seu email È tambÈm sua id para entrar no sistema. … portanto uma parte importante das informaÁıes de sua conta. Para sua seguranÁa, solicitamos que confirme sua senha para realizar essa mudanÁa.

source: Your guidance group has been published and is now available to users.
ja: ガイダンスグループが公開され、ユーザーが利用できるようになりました。
pt_br: Seu grupo de instruÁıes foi publicado e agora est· disponÌvel para os usu·rios.

source: Your guidance group is no longer published and will not be available to users.
ja: ガイダンスグループは公開されなくなり、ユーザーは利用できなくなります。
pt_br: Seu grupo de instruÁıes n„o È mais publicado e n„o estar· disponÌvel para os usu·rios.

source: Your guidance has been published and is now available to users.
ja: あなたのガイダンスは公開され、ユーザーが利用できるようになりました。
pt_br: Suas instruÁıes foram publicadas e agora est„o disponÌveis para os usu·rios.

source: Your guidance is no longer published and will not be available to users.
ja: あなたのガイダンスは公開されなくなり、ユーザーは利用できなくなります。
pt_br: Suas instruÁıes n„o s„o mais publicadas e n„o estar„o disponÌveis para os usu·rios.

source: Your institution
pt_br: Sua instituiÁ„o

source: Your organisation affiliation has been changed. You may now edit templates for %{org_name}.
ja: 組織の所属が変更されました。 %{org_name}のテンプレートを編集できるようになりました。
pt_br: Sua afiliaÁ„o organizacional foi modificada. VocÍ agora pode editar modelos para %{org_name}.

source: Your organisation does not seem to be properly configured.
ja: 組織が正しく構成されていないようです。
pt_br: Parece que sua organizaÁ„o n„o est· configurada corretamente.

source: Your password is stored in encrypted form and cannot be retrieved. If forgotten it has to be reset.
pt_br: Sua senha È armazenada com criptografia e n„o pode ser recuperada. Se for esquecida, ser· preciso redefini-la.

source: Your permissions relating to %{plan_title} have changed. You now have %{type} access. This means you can %{placeholder1} %{placeholder2}
ja: %{plan_title}に関するあなたの許可が変更されました。あなたは今%{type}アクセス権を持っています。つまり、%{placeholder1} %{placeholder2}
pt_br: Suas permissıes com relaÁ„o a %{plan_title} mudaram. VocÍ agora tem acesso %{type}. Isso significa que vocÍ pode %{placeholder1} %{placeholder2}

source: Your project is no longer a test.
pt_br: Seu projeto n„o È mais um teste.

source: Your project is now a test.
ja: あなたのプロジェクトはテストになりました。
pt_br: Seu projeto agora È um teste.

source: Your request for feedback has been submitted.
pt_br: Seu pedido de feedback foi submetido.

source: account has been locked due to an excessive number of unsuccessful sign in attempts.
ja: サインインに失敗したためにアカウントがロックされました。
pt_br: conta foi bloqueada devido a um n˙mero execessivos de tentativas de entrar fracassadas.

source: are not authorized to view that plan
ja: そのプランを表示する権限がありません
pt_br: n„o autorizado a visualizar esse plano

source: available to the public
ja: 一般に公開されている
pt_br: disponÌvel para o p˙blico

source: can't be blank
ja: を入力してください
pt_br: n„o pode estar em branco

source: can't be larger than 500KB
ja: 500KBを超えることはできません
pt_br: n„o pode ser maior que 500KB

source: can't be less than zero
ja: ゼロより小さくすることはできません
pt_br: n„o pode ser menor que zero

source: changed
pt_br: modificado

source: co-owner
ja: 共同オーナー
pt_br: copropriet·rio

source: collapse all
ja: すべてを崩壊させる
pt_br: colapsar todos

source: comment
ja: コメント
pt_br: comment·rio

source: copied
ja: コピーされた
pt_br: copieado

source: created
ja: 作成した
pt_br: criado

source: customisation
ja: カスタマイズ
pt_br: customizaÁ„o

source: deleted
ja: 削除された
pt_br: apagado

source: example answer
ja: 回答例
pt_br: exemplo de resposta

source: expand all
ja: すべて展開
pt_br: expandir todos

source: for internal %{org_name} use only
ja: 社内%{org_name}のみの使用
pt_br: instruÁıes

source: guidance group
pt_br: grupo de instruÁıes

source: guidance on
pt_br: instruÁıes sobre

source: into your browser
ja: あなたのブラウザに
pt_br: em seu navegador

source: link name
pt_br: nome do link

source: must be logged in
ja: ログインする必要があります
pt_br: deve estar logado

source: must be one of the following formats: jpeg, jpg, png, gif, bmp
ja: 次の形式のいずれかでなければなりません：jpeg、jpg、png、gif、bmp
pt_br: deve ser um dos seguintes formatos: jpeg, jpg, png, gif, bmp

source: must be unique
ja: ユニークでなければならない
pt_br: deve ser ˙nico

source: must have access to guidances api
ja: ガイダンスAPIにアクセスできる必要があります
pt_br: deve ter acesso ‡ api de instruÁıes

source: must have access to plans api
ja: 計画APIにアクセスできる必要があります
pt_br: deve ter acesso ‡ api de planos

source: note
pt_br: nota

source: or
ja: または
pt_br: ou

source: or copy
ja: またはコピー
pt_br: ou copiar

source: organisation
ja: 組織
pt_br: organizaÁ„o

source: organisational
ja: 組織的
pt_br: organizacional

source: password
pt_br: senha

source: permissions
pt_br: permissıes

source: phase
pt_br: fase

source: plan
ja: 計画
pt_br: plano

source: plan's visibility
pt_br: visibiliadade do plano

source: preferences
ja: プリファレンス
pt_br: preferÍncias

source: private
ja: プライベート
pt_br: privado

source: profile
pt_br: perfil

source: public
ja: パブリック
pt_br: p˙blico

source: question
ja: 質問
pt_br: pergunta

source: read the plan and leave comments.
ja: 計画を読んでコメントを残す。
pt_br: ler o plano e deixar coment·rios.

source: read the plan and provide feedback.
ja: 計画を読み、フィードバックを提供する。
pt_br: ler o plano e dar feedback.

source: read-only
ja: 読み取り専用
pt_br: somente leitura

source: removed
ja: 除去された
pt_br: removido

source: reviewer
pt_br: revisor

source: role
pt_br: papel

source: saved
ja: 保存された
pt_br: salvo

source: section
ja: セクション
pt_br: seÁ„o
