Repository: CDLUC3/dmp
Catalog: config/locale/*/app.po
Languages: ja, pt_br

source: Please note that your email address is also your username. If you change this remember to use your new email address on sign in. If your account is created with your institutional credentials you must contact us to change your email or organisation.
pt_br: Por favor, observe que seu endereÁo de email È tambÈm seu nome de usu·rio. Se vocÍ mudar de email, lembre-se de usar seu novo email ao entrar. Se sua conta foi criada com suas credenciais institucionais, vocÍ precisar· entrar em contato conosco para mudar seu email ou sua organizaÁ„o.

source: Please note that your email address is used as your username. If you change this, remember to use your new email address on sign in.
pt_br: Se vocÍ mudar seu email, lembre-se de usar o novo email para entrar.

source: Please select a research organisation and funder to continue.
pt_br: Por favor, selecione um Ûrg„o financiador v·lido na lista.

source: Please select a valid research organisation from the list.
ja: リストから有効な研究機関を選択してください。
pt_br: Por favor, selecione uma instituiÁ„o de pesquisa v·lida na lista.

source: Please select a value from the list.
pt_br: Por favor, selecione um valor na lista.

source: Please select an item from the list.
ja: リストから項目を選択してください。
pt_br: Por favor, selecione um item na lista.

source: Please select an organisation from the list
ja: リストから組織を選択してください
pt_br: Por favor, selecione uma organizaÁ„o na lista.

source: Please select an organisation from the list, or enter your organisation's name.
pt_br: Por favor, selecione um(a)

source: Preview
ja: プレビュー
pt_br: Visualizar

source: Previous
ja: 前
pt_br: Anterior

source: Principal Investigator
pt_br: Investigador Principal

source: Principal Investigator / Researcher
ja: 主任研究員/研究員
pt_br: Investigador / Pesquisador Principal

source: Principal investigator
pt_br: Investigador principal

source: Privacy policy
pt_br: PolÌtica de privacidade

source: Private
ja: プライベート
pt_br: Privado

source: Private: restricted to me and my collaborators
pt_br: Privado: restrito a mim e a meus colaboradores

source: Private: restricted to me and people I invite.
ja: プライベート：私と私が招待する人に制限されています。
pt_br: Privado: restrito a mim e a meus convidados.

source: Profile information
ja: プロフィール情報
pt_br: InformaÁ„o de perfil

source: Project Abstract
ja: プロジェクト概要
pt_br: Resumo do Projeto

source: Project Details
ja: プロジェクトの詳細
pt_br: Detalhes do Projeto

source: Project Title
ja: プロジェクト名
pt_br: TÌtulo do Projeto

source: Project abstract
ja: プロジェクト概要
pt_br: Resumo do projeto

source: Project abstract:
ja: プロジェクト概要：
pt_br: Resumo do projeto:

source: Project title
ja: プロジェクト名
pt_br: TÌtulo do projeto

source: Promote the DMPTool
pt_br: Promova DMPTool

source: Provides the user with an API token and grants rights to harvest information from the tool
ja: ユーザーにAPIトークンを提供し、ツールから情報を収集する権利を付与する
pt_br: Fornece ao usu·rio um token da API e d· a ele o direito de colher informaÁıes da ferramenta.

source: Public DMPs
ja: パブリックDMP
pt_br: PGDs P˙blicos

source: Public Plans
pt_br: Planos P˙blicos

source: Public data management plans are created using the DMPTool - Dev and shared publicly by their owners. They are not vetted for quality, completeness, or adherence to funder guidelines.
pt_br: Os Planos de Gest„o de Dados p˙blicos s„o criados usando DMPTool - Dev e s„o compartilhados publicamente por seus propriet·rios. Eles n„o s„o examinados para verificar sua qualidade, completude ou adequaÁ„o ‡s exigÍncias de Ûrg„os financiadores.

source: Public or organisational visibility is intended for finished plans. You must answer at least %{percentage}%% of the questions to enable these options. Note: test plans are set to private visibility by default.
ja: 公共または組織の可視性は、完成した計画を対象としています。これらのオプションを有効にするには、少なくとも%{percentage} %%の質問に回答する必要があります。注：テスト計画はデフォルトでプライベートな表示に設定されています。
pt_br: Pretende-se atribuir visibilidade organizacional ou p˙blica a planos finalizados. VocÍ precisa responder pelo menos %{percentage}%% das questıes para habilitar essas opÁıes. Nota: por padr„o, atribui-se visibilidade privada aos planos de teste.

source: Public: anyone can view on the web
ja: 公開：誰でもウェブ上で閲覧できます
pt_br: P˙blico: qualquer usu·rio na web pode visualizar.

source: Public: anyone can view.
ja: 公開：誰でも閲覧できます。
pt_br: P˙blico: qualquer pessoa pode visualizar.

source: Publish
ja: 公開する
pt_br: Publicar

source: Publish changes
ja: 変更を公開する
pt_br: Publicar mudanÁas

source: Published
ja: 発行済み
pt_br: Publicado

source: Query or feedback related to %{tool_name}
ja: %{tool_name}に関連するクエリまたはフィードバック
pt_br: Pergunta ou feedback relacionado a %{tool_name}

source: Question
ja: 質問
pt_br: Pergunta

source: Question Number
ja: 質問番号
pt_br: N˙mero da Pergunta

source: Question not answered.
ja: 質問は答えられません。
pt_br: Pergunta n„o respondida.

source: Question number
ja: 質問番号
pt_br: N˙mero da Pergunta

source: Question text
ja: 質問テキスト
pt_br: Texto da pergunta

source: Questions
ja: 質問
pt_br: Perguntas

source: Quick Start Guide
pt_br: Guia de InÌcio R·pido

source: Read only
pt_br: Somente leitura

source: Reference
ja: 参照
pt_br: ReferÍncia

source: Remove
ja: 削除します
pt_br: Remover

source: Remove the filter
ja: フィルターを取り外す
pt_br: Remover o filtro

source: Remove this link
ja: このリンクを削除
pt_br: Remover este link

source: Request Expert Feedback - Automated Email:
pt_br: Solicitar feedback de especialista - Email autom·tico

source: Request Feedback
ja: リクエストのフィードバック
pt_br: Solicitar feedback

source: Request expert feedback
ja: エキスパートからのフィードバック
pt_br: Solicitar feedback de especialista

source: Request feedback
ja: リクエストのフィードバック
pt_br: Solicitar feedback

source: Requestor
pt_br: Solicitante

source: Research projects generate and collect countless varieties of data. To forumulate a data management plan, it\
pt_br: Direito

source: Role
pt_br: Papel

source: Run your own filter
pt_br: Use seu prÛprio filtro

source: Sample Plan Links
ja: サンプルプランのリンク
pt_br: Links para Amostras de Planos

source: Sample Plans
ja: サンプルプラン
pt_br: Amostras de Planos

source: Sample plans are provided by a funder, an organisation or a trusted party.
ja: サンプルプランは、資金提供者、組織、または信頼できる当事者によって提供されます。
pt_br: As amostras de planos s„o fornecidas por um Ûrg„o financiador, uma organizaÁ„o ou um terceiro encarregado disso.

source: Save
ja: セーブ
pt_br: Salvar

source: Save Unsuccessful.
pt_br: N„o foi possÌvel salvar.

source: Saving...
pt_br: Salvando

source: Search
ja: サーチ
pt_br: Busca

source: Section
ja: セクション
pt_br: SeÁ„o

source: Section details
ja: セクションの詳細
pt_br: Detalhes da seÁ„o

source: Sections
ja: セクション
pt_br: SeÁıes

source: Security check
ja: セキュリティーチェック
pt_br: VerificaÁ„o de seguranÁa

source: See a current list of <a href="https://dmptool.org/public_orgs">DMPTool participants</a>.
pt_br: Veja uma lista atualizada de <a href="https://dmptool.org/public_orgs">participantes do DMPTool</a>.

source: See the full list of participating institutions
pt_br: Veja a lista completa de instituiÁıes participantes

source: See the full list of participating organisations
pt_br: Veja a lista completa de organizaÁıes participantes

source: See the full list of partner institutions.
ja: パートナー機関の完全なリストを参照してください。
pt_br: Veja a lista completa de instituiÁıes parceiras

source: Select all
ja: すべて選択
pt_br: Selecionar tudo

source: Select an organisation from the list or leave blank if your organisation is not listed.
pt_br: Selecione uma organizaÁ„o da lista ou deixe em branco se sua organizaÁ„o n„o estiver listada.

source: Select an organisation from the list.
ja: リストから組織を選択します。
pt_br: Selecione uma organizaÁ„o da lista.

source: Select one or more themes that are relevant to this guidance. This will display your generic organisation-level guidance, as well as that from other sources e.g. the %{org_name} guidance or any Schools/Departments that you provide guidance for.
pt_br: Selecione um ou mais temas relevantes para estas instruÁıes. Ser„o exibidas instruÁıes genÈricas no ‚mbito de sua organizaÁ„o e de outras fontes, e.g. as instruÁıes %{org_name} ou de quaisquer faculdades ou departamentos para os quais vocÍ produz instruÁıes.

source: Select one or more themes that are relevant to this question. This will allow similarly themed organisation-level guidance to appear alongside your question.
ja: この質問に関連する1つ以上のテーマを選択します。これにより、同じテーマの組織レベルのガイダンスがあなたの質問の横に表示されます。
pt_br: Selecione um ou mais temas relevantes para esta pergunta. Isso permitir· que sejam exibidas, junto com sua pergunta, instruÁıes com temas similares no ‚mbito de sua organizaÁ„o.

source: Select phase to download
ja: ダウンロードするフェーズを選択
pt_br: Selecione a fase a ser baixada

source: Select the primary funding organisation
ja: 主要な資金調達組織を選択する
pt_br: Selecione a organizaÁ„o financiadora principal

source: Select the primary research organisation
ja: 主要研究機関を選択する
pt_br: Selecione a organizaÁ„o de pesquisa principal

source: Select up to 6 organisations to see their guidance.
ja: ガイダンスを見るには、最大6つの組織を選択してください。
pt_br: Selecione atÈ 6 organizaÁıes para ver suas instruÁıes.

source: Select which group this guidance relates to.
ja: このガイダンスが関連するグループを選択します。
pt_br: Selecione o grupo ao qual se relacionam estas instruÁıes.

source: Selected option(s)
ja: 選択したオプション
pt_br: OpÁ„o(ıes) selecionadas

source: Send
pt_br: Enviar

source: Send invitation
pt_br: Enviar convite

source: Set plan visibility
pt_br: Definir visibiliade do plano

source: Share
pt_br: Compartilhar

source: Shared
pt_br: Compartilhado

source: Shibboleth Domain
ja: シボルスドメイン
pt_br: DomÌnio Shibboleth

source: Shibboleth Entity Id
ja: ShibbolethエンティティID
pt_br: Id de Entidade Shibboleth

source: Show
pt_br: Mostrar

source: Show Phase
pt_br: Mostrar Fase

source: Show password
ja: パスワードを表示する
pt_br: Mostrar senha

source: Show passwords
ja: パスワードを表示する
pt_br: Mostrar senhas

source: Sign in
ja: サインイン
pt_br: Entrar

source: Sign in options
pt_br: OpÁıes de entrada

source: Sign in with your institutional credentials
ja: あなたの機関の資格情報でサインインする
pt_br: Entrar com suas credenciais institucionais

source: Sign out
pt_br: Sair

source: Size
ja: サイズ
pt_br: Tamanho

source: Someone has requested a link to change your %{tool_name} password. You can do this through the link below.
ja: 誰かがあなたの%{tool_name}パスワードを変更するためのリンクをリクエストしました。あなたは下のリンクからこれを行うことができます。
pt_br: AlguÈm solicitou um link para mudar sua senha do %{tool_name}. VocÍ pode fazer isso no link abaixo.

source: Start date
ja: 開始日
pt_br: Data de inÌcio

source: Subject
ja: 件名
pt_br: Assunto

source: Submit
ja: 送信する
pt_br: Submeter

source: Successfully deleted your theme
pt_br: Seu tema foi apagado com sucesso

source: Successfully signed in
ja: ログインに成功しました
pt_br: Entrada bem sucedida

source: Successfully unlinked your account from %{is}.
ja: あなたのアカウントと%{is}のリンクを解除しました。
pt_br: Sua conta em %{is} foi desvinculada com sucesso.

source: Super Admin
ja: スーパー管理者
pt_br: Super Administrador

source: Table of Contents
pt_br: Conte˙do

source: Template History
ja: テンプレート履歴
pt_br: HistÛrico do Template

source: Template Name
ja: テンプレート名
pt_br: Nome do Template

source: Template created using the %{application_name}. Last modified %{date}
pt_br: Template criado usando %{application_name}. ⁄ltima modificaÁ„o %{date}

source: Template details
ja: テンプレートの詳細
pt_br: Detalhes do Template

source: Templates for data management plans are based on the specific requirements listed in funder policy documents. The DMPTool maintains these templates, however, researchers should always consult the program officers and policy documents directly for authoritative guidance. Sample plans are provided by a funder or another trusted party.
pt_br: Os modelos para planos de gest„o de dados s„o baseados nas exigÍncias especÌficas listadas na documentaÁ„o regulamentatÛria do Ûrg„o financiador. DMPTool conserva esses modelos, mas os pesquisadores sempre devem consultar diretamente os respons·veis pelos programas e os documentos oficiais para instruÁıes autorizadas. As amostras de planos s„o fornecidas por um Ûrg„o financiador ou um terceiro encarregado disso.

source: Terms of use
ja: 利用規約
pt_br: CondiÁıes de uso

source: Terms of use & Privacy
pt_br: CondiÁıes de uso & Privacidade

source: Test
ja: テスト
pt_br: Teste

source: Text
ja: テキスト
pt_br: Texto

source: Text area
ja: テキスト領域
pt_br: ¡rea de texto

source: Text field
ja: テキストフィールド
pt_br: Campo de texto

source: Thank you for registering. Please confirm your email address
ja: 登録していただきありがとうございます。あなたのメールアドレスを確認してください
pt_br: Obrigado por registrar-se. Por favor, confirme seu email

source: That email address is already registered.
ja: その電子メールアドレスはすでに登録されています。
pt_br: Esse email j· est· registrado.

source: The %{tool_name} team
ja: %{tool_name}チーム
pt_br: Equipe %{tool_name}

source: The <a href="http://www.cldib.org">California Digital Library (CDL)</a> is supported by the University of California (UC). Our primary constituency is the UC research community; in addition, we provide services to the United States and international higher education sector.
pt_br: A CDL mantÈm seus planos em seu nome, mas eles s„o sua propriedade e responsabilidade. Quaisquer aplicantes FOIA ser„o redirecionados a sua instituiÁ„o de origem.

source: The DMPTool is a free, open-source, online application that helps researchers create data management plans. These plans, or DMPs, are now required by many funding agencies as part of the grant proposal submission process. The DMPTool provides a click-through wizard for creating a DMP that complies with funder requirements. It also has direct links to funder websites, help text for answering questions, and resources for best practices surrounding data management.
pt_br: DMPTool È um aplicativo online gratuito, de cÛdigo aberto, que auxilia pesquisadores a criar planos de gest„o de dados. Esses planos, ou PGDs, vÍm sendo exigidos por agÍncias de fomento como parte do processo de submiss„o de propostas de financiamento. DMPTool proporciona um "click-through wizard" para criar um PGD adaptado ‡s exigÍncias do Ûrg„o financiador. Ele tambÈm tem links para as p·ginas web dos Ûrg„os financiadores, textos de ajuda para responder perguntas e recursos para boas pr·ticas em gest„o de dados.

source: The following answer cannot be saved
pt_br: A resposta seguinte n„o pode ser salva

source: The information you enter into this system can be seen by you, people you have chosen to share access with, and‚Äîsolely for the purposes of maintaining the service‚Äîsystem administrators at the CDL. We compile anonymized, automated, and aggregated information from plans, but we will not directly access, make use of, or share your content with anyone beyond CDL and your home institution without your permission. Authorized users at your home institution may access your plans for specific purposes‚Äîfor example, to track compliance with funder/institutional requirements, to calculate storage requirements, or to assess demand for data management services across disciplines. For a detailed description of what information (other than the plans) we collect from visitors to this website and how it is used and managed, please see the CDL Privacy Policy and Baseline Supporting Practices listed at <a href="http://www.cdlib.org/about/policies.html">http://www.cdlib.org/about/policies.html</a>
pt_br: A informaÁ„o que vocÍ insere neste sistema pode ser vista por vocÍ, pelas pessoas com quem vocÍ escolheu compartilh·-la, e pelos administradores do sistema na CDL, ‚Äîexclusivamente para fins de manutenÁ„o dos serviÁos‚Äî. Compilamos, a partir dos planos, informaÁ„o agregada, de forma autom·tica e anonimizada, mas n„o acessaremos diretamente, n„o utilizaremos nem compartilharemos seu conte˙do com quem quer que seja fora da CDL ou de sua instituiÁ„o de origem seu sua permiss„o. Os usu·rios autorizados de sua instituiÁ„o de origem podem acessar seus planos para fins especÌficos, ‚Äîoir exemplo, para verificar sua compatibilidade com exigÍncias da instituiÁ„o ou do Ûrg„o financiador, calcular as necessidades de armazenamento, ou avaliar as demandas de serviÁos de gest„o de dados entre disciplinas. Para uma descriÁ„o detalhada de quais informaÁıes (alÈm dos planos) s„o coletadas dos visitantes destes site e como s„o usadas e geridas, por favor, veja a PolÌtica de Privaciade da CDL e as Baseline Supporting Practices [Pr·ticas de Apoio B·sicas?] listadas em <a href="http://www.cdlib.org/about/policies.html">http://www.cdlib.org/about/policies.html</a>

source: The key %{key} does not have a valid set of object links
ja: キー%{key}に有効なオブジェクトリンクのセットがありません
pt_br: A chave %{key} n„o tem um conjunto v·lido de links de objetos

source: The original DMPTool was a grassroots effort, beginning in 2011 with eight institutions partnering to provide in-kind contributions of personnel and development. The effort was in direct response to demands from funding agencies, such as the National Science Foundation and the National Institutes of Health, that researchers plan for managing their research data. By joining forces the contributing institutions were able to consolidate expertise and reduce costs in addressing data management needs. Representatives from these institutions participate on the <a href="https://github.com/CDLUC3/dmptool/wiki/Steering-Committee">DMPTool Steering Committee</a> that maintains monthly calls.
pt_br: O DMPTool original surgiu de um esforÁo de base, iniciado em 2011, com uma parceria entre oito instituiÁıes que contribuÌram com pessoal e desenvolvimento. O esforÁo foi uma resposta direta ‡s exigÍncias, por parte de agÍncias de fomento como National Science Foundation e National Institutes of Health, de que os pesquisadores planejassem a gest„o dos dados de suas pesquisas. Ao unir forÁas, as instituiÁıes conseguiram consolidar o conhecimento sobre gest„o de dados e reduzir os custos desse processo. Os representantes dessas intituiÁıes participam do <a href="https://github.com/CDLUC3/dmptool/wiki/Steering-Committee">DMPTool Steering Committee (Comiss„o Diretora do DMPTool)</a>, que realiza reuniıes mensais.

source: The password must be between 8 and 128 characters.
pt_br: A senha deve ter entre 8 e 128 caracteres.

source: The passwords must match.
pt_br: As senhas devem coincidir.

source: The plan %{plan_title} had its visibility changed to %{plan_visibility}.
ja: 計画%{plan_title}は、その可視性が%{plan_visibility}に変更されました。
pt_br: O plano %{plan_title} teve sua visibilidade modificada para %{plan_visibility}.

source: The table below lists the plans that users at your organisation have created and shared within your organisation. This allows you to download a PDF and view their plans as samples or to discover new research data.
ja: 次の表は、組織内のユーザーが組織内で作成および共有している計画を示しています。これにより、PDFをダウンロードし、その計画をサンプルとして表示したり、新しい研究データを発見したりすることができます。
pt_br: A tabela abaixo lista os planos que os usu·rios em sua organizaÁ„o criaram e compartilharam dentro dela. Com ela vocÍ pode baixar um PDF e visualizar seus planos como amostras ou descobrir novos dados de pesquisa.

source: The table below lists the plans that you have created, and that have been shared with you by others. You can edit, share, download, make a copy, or remove these plans at any time.
ja: 次の表には、作成したプランと、他のプランによって共有されたプランがリストされています。これらのプランをいつでも編集、共有、ダウンロード、コピー、または削除することができます。
pt_br: A tabela abaixo lista os planos que vocÍ criou e os que foram compartilhados com vocÍ por outras pessoas. VocÍ pode editar, compartilhar, baixar, copiar ou remover esses planos a qualquer momento.

source: The theme with id %{id} could not be destroyed
pt_br: O tema com id %{id} n„o pÙde ser destruÌdo

source: Theme created successfully
pt_br: Tema criado com sucesso

source: Theme updated successfully
pt_br: Tema atualizado com sucesso

source: Themes
ja: テーマ
pt_br: Temas

source: There are currently no public DMPs.
ja: 現在のところ、公開DMPはありません。
pt_br: No momento n„o h· nenhum PGD p˙blico.

source: There are currently no public Templates.
ja: 現在、公開テンプレートはありません。
pt_br: No momento n„o h· nenhum Modelo p˙blico.

source: There are no records associated
pt_br: N„o h· quaisquer registros associados

source: There is no account associated with that email address. Please try again or %{contact_us_link}.
pt_br: N„o h· nenhuma conta associada a esse email. Por favor, tente novamente ou %{contact_us_link}.

source: There is no data available for plans yet.
ja: まだ計画に利用できるデータはありません。
pt_br: Ainda n„o h· dados disponÌveis para planos.

source: There is no data available for users joined yet.
ja: まだ参加しているユーザーは利用可能なデータがありません。
pt_br: Ainda n„o h· dados disponÌveis para usu·rios associados.??

source: There is no plan associated with id %{id}
ja: id %{id}に関連する計画はありません
pt_br: N„o h· nenhum plano associado ‡ id %{id}

source: There is no plan with id %{id} for which to create or update an answer
ja: ID %{id}の回答を作成または更新する計画はありません
pt_br: N„o h· nenhum plano com id %{id} para o qual criar ou atualizar uma resposta

source: There is no question with id %{question_id} associated to plan id %{plan_id}for which to create or update an answer
pt_br: N„o h· nenhuma pergunta com id %{question_id} associada ‡ id de plano %{plan_id} para a qual criar ou atualizar uma resposta

source: There is no theme associated with id %{id}
pt_br: N„o h· nenhum tema associado com a id %{id}

source: There seems to be a problem with your logo. Please upload it again.
ja: あなたのロゴに問題があるようです。もう一度アップロードしてください。
pt_br: Parece haver um problema com seu logo. Por favor, suba-o novamente.

source: These are rough guidelines to follow to help manage your data files in case you don\
pt_br: Estas s„o as diretrizes b·sicas a serem seguidas para ajudar a gerenciar seus arquivos de dados caso vocÍ n„o

source: This allows you to order sections.
pt_br: Isto lhe permite ordenar as seÁıes.

source: This allows you to order the phases of your template.
ja: これにより、テンプレートのフェーズを順序付けることができます。
pt_br: Isto lhe permite ordenar as fases de seu modelo.

source: This field is required.
ja: この項目は必須です。
pt_br: Este campo È obrigatÛrio.

source: This information can only be changed by a system administrator. Contact the Help Desk if you have questions or to request changes.
ja: この情報は、システム管理者のみが変更できます。質問がある場合や変更を求める場合は、ヘルプデスクにお問い合わせください。
pt_br: Esta informaÁ„o sÛ pode ser modificada por um administrador do sistema. Entre em contato com a Help Desk ?? se quiser fazer perguntas ou pedir mudanÁas.

source: This plan is based on the "%{template_title}" template provided by %{org_name}.
ja: この計画は、%{org_name}が提供する「%{template_title}」テンプレートに基づいています。
pt_br: Este plano È baseado no modelo "%template_title}" produzido por %{org_name}.

source: This statement was last revised on October 5, 2017 and may be revised at any time. Use of the tool indicates that you understand and agree to these terms and conditions.
pt_br: Esta declaraÁ„o foi revisada pela ˙ltima vez em 5 de outubro de 2017 e pode ser revista a qualquer momento. O uso da ferramenta implica que vocÍ commpreende e concorda com estes termos e condiÁıes.

source: This template is new and does not yet have any publication history.
ja: このテンプレートは新しく、まだ公開履歴はありません。
pt_br: Este modelo È novo e ainda n„o tem um histÛrico de publicaÁıes.

source: Title
ja: タイトル
pt_br: TÌtulo

source: To help you write your plan, %{application_name} can show you guidance from a variety of organisations.
ja: あなたの計画を書くのを助けるために、%{application_name}はあなたに様々な組織からの指導を示すことができます。
pt_br: Para ajudar vocÍ a escrever seu plano, %{application_name} pode mostrar-lhe instruÁıes de v·rias organizaÁıes.
