Repository: CDLUC3/dmp
Catalog: config/locale/*/app.po
Languages: ja, pt_br

source: (e.g. School/ Department)
ja: （学校/学科など）
pt_br: (e.g. InstituiÁ„o/ Departamento)

source: Customised By:
ja: カスタマイズ：
pt_br: Customizado Por:

source: Plan
ja: 計画
pt_br: Plano

source: The above plan creator(s) have agreed that others may use as much of the text of this plan as they would like in their own plans, and customise it as necessary. You do not need to credit the creator(s) as the source of the language used, but using any of the plan's text does not imply that the creator(s) endorse, or have any relationship to, your project or proposal
ja: 上記のプラン作成者は、他の人が自分の計画でこのプランのテキストを多く使用し、必要に応じてカスタマイズできることに合意しました。作成者を使用言語のソースとしてクレジットする必要はありませんが、計画のテキストのいずれかを使用しても、クリエイターがプロジェクトまたはプロポーザルを推奨または関連していることを意味するものではありません
pt_br: Os criadores do plano acima aceitam que terceiros possam usar o texto deste plano em seus prÛprios planos como desejarem, personalizando-o conforme necess·rio. VocÍ n„o precisa creditar aos criadores a fonte da linguagem utilizada, mas o uso de qualquer texto do plano n„o implica que os criadores endossem ou tenham qualquer outra relaÁ„o com seu projeto ou proposta

source: Warning: Changing your organisation will result in the loss of your administrative privileges.
pt_br: Aviso: alterar sua organizaÁ„o resultar· na perda de seus privilÈgios administrativos.

source: by %{user_name}
ja: %{user_name}
pt_br: por %{user_name}

source: current user privileges are:
pt_br: os privilÈgios atuais do usu·rio s„o

source: has been removed by
ja: によって削除されました
pt_br: foi removido por

source: "Are you sure you want to unlink #{scheme.description} ID?"
pt_br: "Tem certeza de que deseja desvincular #{scheme.description} ID?"

source: "Error parsing links for a #{@template.template_type}"
pt_br: "Erro ao analisar links para um #{@template.template_type}"

source: "That #{template.template_type} is not currently published."
pt_br: "No momento esse #{template.template_type} n„o est· publicado."

source: "The DMPTool Account email associated with this username is #{@user.email}"
pt_br: "O email da Conta DMPTool associada a esse nome de usu·rio È #{@user.email}"

source: "The current #{scheme.description} iD has been already linked to a user with email #{identifier.user.email}"
pt_br: "A iD do #{scheme.description} atual j· foi vinculada a um usu·rio com email #{identifier.user.email}"

source: "Unable to create a new version of this #{@template.template_type}. You are currently working with a published copy."
pt_br: "Incapaz de criar uma nova vers„o desse #{@template.template_type}. Neste momento vocÍ est· trabalhando com uma cÛpia publicada."

source: "Unlink your account from #{scheme.description}. You can link again at any time."
pt_br: "Desvincule sua conta do #{scheme.description}. VocÍ poder· vincul·-la novamente a qualquer momento."

source: "You are viewing a historical version of this #{@template.template_type}. You will not be able to make changes."
pt_br: "VocÍ est· visualizando uma vers„o histÛrica desse #{@template.template_type}. VocÍ n„o conseguir· fazer modificaÁıes."

source: "You can not edit a historical version of this #{@template.template_type}."
pt_br: "VocÍ n„o pode editar uma vers„o histÛrica desse #{@template.template_type}."

source: "You can not publish a historical version of this #{template.template_type}."
pt_br: "VocÍ n„o pode publicar uma vers„o histÛria desse #{@template.template_type}."

source: "You cannot delete a #{@template.template_type} that has been used to create plans."
pt_br: "VocÍ n„o pode apagar um #{@template.template_type} que tenha sido usado para criar planos."

source: "You cannot delete historical versions of this #{@template.template_type}."
pt_br: "VocÍ n„o pode apagar versıes histÛricas desse #{@template.template_type}."

source: "Your #{template.template_type} has been published and is now available to users."
pt_br: "Seu #{template.template_type} foi publicado e agora est· disponÌvel para os usu·rios."

source: "Your #{template.template_type} is no longer published. Users will not be able to create new DMPs for this #{template.template_type} until you re-publish it."
pt_br: "Seu #{template.template_type} n„o È mais publicado. Os usu·rios n„o conseguir„o criar novos PGD para esse #{template.template_type} atÈ que vocÍ o publique novamente."

source: "Your account has been linked to #{scheme.description}."
pt_br: "Sua conta foi vinculada ao #{scheme.description}."

source: %{add_or_edit} Annotations
pt_br: %{add_or_edit} AnotaÁıes

source: %{application_name} is provided by the %{organisation_name}. You can find out more about us on our <a href="%{organisation_url}" target="_blank">website</a>.<br />If you would like to contact us about %{application_name}, please fill out the form below.
pt_br: %{application_name} È fornecido pela(o) %{organisation_name}. VocÍ pode descobrir mais sobre nÛs em <a href="%{organisation_url}" target="_blank">website</a>.<br />Se quiser entrar em contato conosco a respeito de %{application_name}, por favor, preencha o formul·rio abaixo.

source: %{application_name}: %{user_name} requested feedback on a plan.
pt_br: %{application_name}: %{user_name} solicitado feedback sobre um plano.

source: %{application_name}: Expert feedback has been provided for %{plan_title}
ja: %{application_name}：%{plan_title}に対してエキスパートフィードバックが提供されました
pt_br: %{application_name}: Feedback especializado fornecido para %{plan_title}

source: %{application_name}: Your plan has been submitted for feedback
ja: %{application_name}：あなたの計画はフィードバックのために提出されました
pt_br: %{application_name}: Seu plano foi submetido para feedback.

source: %{click_here} to accept the invitation, (or copy %{link} into your browser). If you don't want to accept the invitation, please ignore this email.
pt_br: %{click_here} para aceitar o convite, (ou copie %{link} em seu navegador). Se vocÍ n„o quiser aceitar o convite, por favor, ignore este email.

source: %{commenter_name} has commented on the plan %{plan_title}. To view the comments, please visit the My Dashboard page in %{tool_name} and open your plan.
pt_br: %{commenter_name} fez coment·rios sobre seu plano %{plan_title}. Para ver os coment·rios, por favor, visite a p·gina Meu Painel de Control em %{tool_name} e abra seu plano.

source: %{commenter} has finished providing feedback on the plan "%{plan_title}". To view the comments, please visit the My Dashboard page in %{tool_name} and open your plan.
pt_br: %{commenter} terminou o feedback sobre o plano "%{plan_title}". Para ver os coment·rios, por favor, visite a p·gina Meu Painel de Control em %{tool_name} e abra seu plano..

source: %{org_name} Plans
ja: %{org_name}計画
pt_br: Planos

source: %{org_name} Templates
ja: %{org_name}テンプレート
pt_br: Templates

source: %{org_title} Plans
ja: %{org_title}計画
pt_br: Planos

source: %{plan_owner} has been notified that you have finished providing feedback
ja: %{plan_owner}にフィードバックの提供が完了した旨が通知されました
pt_br: %{plan_owner} foi avisado de que vocÍ terminou de dar feedback

source: %{requestor} has requested feedback on a plan "%{plan_name}." To add comments, please visit the 'Plans' page under the Admin menu in %{application_name} and open the plan.
pt_br: %{requestor} solicitou feedback sobre um plano "%{plan_name}." Para inserir coment·rios, por favor, visite a p·gina "Planos" sob o menu Admin em %{application_name} e abra o plano.

source: %{tool_name} will help you to develop your Data Management Plan. If you have any queries or feedback as you use the tool, please contact us at %{helpdesk_email} or visit %{contact_us}
ja: %{tool_name}は、データ管理計画の策定に役立ちます。ツールを使用しているときにクエリやフィードバックをお持ちの場合は、%{helpdesk_email}までご連絡いただくか、%{contact_us}
pt_br: %{tool_name} vai ajud·-lo a desenvolver seu Plano de Gest„o de Dados. Caso tenha alguma d˙vida ou deseje dar um feedback sobre a ferramente, por favor, entre em contato conosco em %{helpdesk_email} ou visite %{contact_us}

source: %{tool_name}: A new comment was added to %{plan_title}
ja: %{tool_name}：%{plan_title}に新しいコメントが追加されました
pt_br: %{tool_name}: Um novo coment·rio foi adicionado a %{plan_title}

source: %{value} is not a valid format
pt_br: %{value} n„o È um formato v·lido

source: (Linux, Mac, Windows; free)
pt_br: (Linux, Mac, Windows; gratuito)

source: (Windows; free)
pt_br: (Windows; gratuito)

source: (if available)
ja: （可能な場合は）
pt_br: (se disponÌvel)

source: + Add New Theme
ja: +新しいテーマを追加
pt_br: + Adicionar Novo Tema

source: + Add an additional URL
ja: +追加のURLを追加する
pt_br: + Adicionar mais um URL

source: - or -
pt_br: - ou -

source: - or -
pt_br: - ou -

source: ... (continued)
ja: ...（続き）
pt_br: ... (continua)

source: <p>%{application_name} has been developed by the <strong>%{organisation_name}</strong> to help you write data management plans.</p>
ja: <p> %{application_name}は、 <strong>%{organisation_name}</strong>によって開発され、データ管理計画の作成に役立ちます。 </p>
pt_br: <p>%{application_name} foi desenvolvido por <strong>%{organisation_name}</strong> para ajudar vocÍ a escrever planos de gest„o de dados.</p>

source: <p>Hello %{user_name}.</p><p>Your plan "%{plan_name}" has been submitted for feedback from an administrator at your organisation. If you have questions pertaining to this action, please contact us at %{organisation_email}.</p>
ja: <p>こんにちは%{user_name}。 </p><p>あなたの計画 "%{plan_name}"があなたの組織の管理者からのフィードバックのために提出されました。この措置に関するご質問は、%{organisation_email}までお問い合わせください。 </p>
pt_br: <p>Ol· %{user_name}.</p><p>Seu plano "%{plan_name}" foi enviado a um administrador de sua organizaÁ„o para feedback. Se vocÍ tiver perguntas a respeito desse procedimento, por favor, contate-nos em %{organisation_email}.</p>

source: <p>To create a new template, first enter a title and description. Once you have saved this you will be presented with options to add one or more phases. </p>
pt_br: <p>Para criar um novo modelo È preciso, em primeiro lugar, entrar com um tÌtulo e uma descriÁ„o. Assim que vocÍ os tiver salvado, ser„o apresentadas opÁıes para adicionar uma ou mais fases. </p>

source: <strong>Access information</strong>: Where and how your data can be accessed by other researchers
pt_br: <strong>Lista de cÛdigos</strong>: ExplicaÁ„o dos cÛdigos ou abreviaturas usados nos nomes dos arquivos ou das vari·veis nos arquivos de dados (e.g. "999 indica a falta um valor nos dados")

source: <strong>Creator</strong>: Names and addresses of the organizations or people who created the data; preferred format for personal names is surname first (e.g., Smith, Jane)
pt_br: <strong>Criador</strong>: Nomes e endereÁos das organizaÁıes ou pessoas que criaram os dados; para nomes de pessoas, prefere-se o formato com o sobrenome em primeiro lugar (e.g., Smith, Jane)

source: <strong>Dataset documentation</strong><ul><li>Variable names and descriptions</li><li>Explanation of codes and classification schemes used</li><li>Algorithms used to transform data (may include computer code)</li><li>File format and software (including version) used</li></ul>
pt_br: <strong>DocumentaÁ„o dos dados</strong><ul><li>Nomes e descriÁıes das vari·veis</li><li>ExplicaÁ„o dos cÛdigos e esquemas de classificaÁ„o utilizados</li><li>Algoritmos usados para transformar os dados (pode incluir cÛdigo fonte)</li><li>Formato de arquivo e software (incluindo a vers„o) utilizados</li></ul>

source: <strong>Date</strong>: Key dates associated with the data, including: project start and end date; release date; time period covered by the data; and other dates associated with the data lifespan, such as maintenance cycle, update schedule; preferred format is yyyy-mm-dd, or yyyy.mm.dd-yyyy.mm.dd for a range
pt_br: <strong>Data</strong>: Datas importantes associadas aos dados, incluindo: datas de inÌcio e tÈrmino do projeto; data de liberaÁ„o dos dados; perÌodo de tempo coberto pelos dados; e outros dados associados ‡ vida ˙til dos dados tais como ciclo de manutentÁ„o, cronograma de atualizaÁıe; prefere-se o formato yyyy-mm-dd, ou yyyy.mm.dd-yyyy.mm.dd para um intervalo

source: <strong>File inventory</strong>: All files associated with the project, including extensions (e.g. "NWPalaceTR.WRL", "stone.mov")
pt_br: <strong>Lista de arquivos</strong>: Todos os arquivos associados ao projeto, incluindo suas extensıes (e.g. "NWPalaceTR.WRL", "stone.mov")

source: <strong>File structure</strong>: Organization of the data file(s) and layout of the variables, where applicable
pt_br: <strong>Estrutura de arquivos</strong>: OrganizaÁ„o dos arquivos de dados e layout das vari·veis, quando aplic·vel

source: <strong>Funder</strong>: Organizations or agencies who funded the research
pt_br: <strong>Financiamento</strong>: OrganizaÁıes ou agÍncias que financiaram a pesquisa

source: <strong>Language</strong>: All languages used in the dataset
pt_br: <strong>Linguagem</strong>: Todas as linguagens utilizadas no conjunto de dados

source: <strong>Processing</strong>: How the data have been altered or processed (e.g., normalized)
pt_br: <strong>Processamento</strong>: Como os dados foram modificados ou processados (e.g., normalizados)

source: <strong>Subject</strong>: Keywords or phrases describing the subject or content of the data
pt_br: <strong>Assunto</strong>: Palavras-chave ou frases descrevendo o assunto ou conte˙do dos dados

source: <ul><li>DMPTool Logo (blue), with tagline - <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_blue.eps">EPS</a>, <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_blue.svg">SVG</a>, <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_blue.png">PNG</a></li><li>DMPTool Logo (blue), no tagline - <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_blue_no_tag.eps">EPS</a>, <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_blue_no_tag.svg">SVG</a>, <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_blue_no_tag.png">PNG</a></li><li>DMPTool Logo (green v2), with tagline - <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_v2.png">PNG</a></li><li>DMPTool Logo (green v2), no tagline - <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_v2_no_tag.png">PNG</a></li><li>Original DMPTool Logo - <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_v1.png">PNG</a></li></ul>
pt_br: <ul><li>Logo DMPTool (azul), com tagline - <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_blue.eps">EPS</a>, <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_blue.svg">SVG</a>, <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_blue.png">PNG</a></li><li>Logo DMPTool (azul), sem tagline - <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_blue_no_tag.eps">EPS</a>, <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_blue_no_tag.svg">SVG</a>, <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_blue_no_tag.png">PNG</a></li><li>Logo DMPTool (verde v2), com tagline - <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_v2.png">PNG</a></li><li>Logo DMPTool (verde v2), sem tagline - <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_v2_no_tag.png">PNG</a></li><li>Logo DMPTool Original - <a href="https://github.com/CDLUC3/dmptool/blob/master/docs/logos/DMPTool_logo_v1.png">PNG</a></li></ul>

source: A Data Management Plan created using
ja: を使用して作成されたデータ管理計画
pt_br: Um Plano de Gest„o de Dados criado usando

source: A Data Management Plan created using %{application_name}
ja: %{application_name}を使用して作成されたデータ管理計画
pt_br: Um Plano de Gest„o de Dados criado usando %{application_name}

source: A Data Management Plan in %{application_name} has been shared with you
ja: %{application_name}のデータ管理計画があなたと共有されました
pt_br: Um Plano de Gest„o de Dados em %{application_name} foi compartilhado com vocÍ

source: A Data Management Plan in %{tool_name} has been shared with you
pt_br: Um Plano de Gest„o de Dados em %{tool_name} foi compartilhado com vocÍ

source: A colleague has invited you to contribute to their Data Management Plan in %{tool_name}
pt_br: Um colega convidou vocÍ a contribuir com seu Plano de Gest„o de Dados em %{tool_name}

source: A data management plan is a formal document that outlines what you will do with your data during and after a research project. Most researchers collect data with some form of plan in mind, but it\
pt_br: Espera-se uma 'jogo da velha' para os links

source: A key "org" is expected for links hash
pt_br: Uma chave "org" È esperada para 'jogos da velha' de links

source: A key %{key} is expected for links hash
ja: キー%{key}はリンクハッシュに期待されます
pt_br: Uma chave %{key} È esperada para 'jogos da velha' de links

source: A new comment has been added to my DMP
ja: 私のDMPに新しいコメントが追加されました
pt_br: Um novo coment·rio foi adicionado ao meu PGD

source: A pertinent ID as determined by the funder and/or organisation.
ja: ファンドおよび/または組織によって決定される適切なID。
pt_br: Um plano foi compartilhado comigo

source: A required setting has not been provided
ja: 必要な設定が提供されていません
pt_br: Uma configuraÁ„o obrigatÛria n„o foi fornecida

source: A user has requested feedback on a DMP
pt_br: Um usu·rio solicitou feedback sobre um PGD

source: A: The <a href=\"https://github.com/cdluc3/dmptool/wiki/Help-for-Administrators\">help menu for administrators</a> contains detailed instructions for creating themed guidance. The basic steps include:<ol><li>Creating a guidance group (you will already have a default guidance group for your organization; it is optional to create additional groups or subgroups, for example, for a specific department)</li><li>Creating guidance by entering text, assigning one or more themes, and attaching it to a guidance group</li><li>Publishing the guidance</li></ol>
pt_br: R: O menu de ajuda para administradores <a href=\"https://github.com/cdluc3/dmptool/wiki/Help-for-Administrators\"> </a> contÈm instruÁıes detalhadas para a criaÁ„o de orientaÁıes tem·ticas. Os passos b·sicos incluem:<ol><li>Criar um grupo de orientaÁ„o (vocÍ j· ter· um grupo de orientaÁ„o padr„o para sua organizaÁ„o; È opcional a criaÁ„o de grupos ou subgrupos adicionais, por exemplo, para um departamento especÌfico)</li><li>Criar a orientaÁ„o inserindo textos, especificando um ou mais temas e anexando-a a um grupo de orientaÁ„o</li><li>Publicar a orientaÁ„o</li></ol>

source: A: A data management plan is a formal document that outlines what you will do with your data during and after a research project. Most researchers collect data with some form of plan in mind, but it's often inadequately documented and incompletely thought out. Many data management issues can be handled easily or avoided entirely by planning ahead. With the right process and framework it doesn't take too long and can pay off enormously in the long run.
pt_br: R: Um plano de gest„o de dados È um documento formal que descreve o que vocÍ far· com seus dados durante e depois de um projeto de pesquisa. A maioria dos pesquisadores coleta dados com algum tipo de plano em mente, porÈm tais planos s„o frequentemente mal documentados e nem sempre s„o concebidos de forma completa. Muitos problemas de gest„o de dados podem ser tratados facilmente ou inteiramente evitados com o planejamento antecipado. Partindo-se de processos e estruturas adequados, esse planejamento n„o requer muito tempo e pode trazer enormes ganhos a longo prazo.

source: A: DMPTool administrators can delete templates. This option is only available if no plans have been created using that template. If you cannot or do not want to delete a template, you can "Unpublish" the template so that it will not appear to users. See our <a href=\"https://github.com/cdluc3/dmptool/wiki/Help-for-Administrators\">help documentation</a> on how to do this.
pt_br: R: Os administradores do DMPTool podem apagar modelos. Essa opÁ„o sÛ estar· disponÌvel se nenhum plano tiver sido criado usando esse modelo. Se vocÍ n„o pode ou n„o quer apagar um modelo, vocÍ pode "Despublicar" o modelo, o que far· que ele n„o apareÁa para os usu·rios. Veja nossa <a href=\"https://github.com/cdluc3/dmptool/wiki/Help-for-Administrators\">documentaÁ„o de ajuda</a> sobre como fazer isso.

source: A: There is an extensive list of <a href=\"https://github.com/cdluc3/dmptool/wiki/Help-for-Administrators\">help topics for administrators</a> customizing the DMPTool located on GitHub. You will find detailed instructions for:<ol><li>Setting up the DMPTool<ul><li>Enabling Shibboleth</li><li>Granting administrator privileges</li><li>Customizing your organizational profile</li><li>Providing feedback on plans</li><li>Usage information</li></ul><li>Quick overview of terms</li><li>Creating guidance</li><li>Customizing funder templates</li><li>Creating templates</li></ol>
pt_br: R: Sim! Para ver guias criados por terceiros, crie um novo plano na ferramenta. Na aba "Detalhes do Projeto" vocÍ ver· "ConfiguraÁ„o de guia para o plano" do lado direito. Clique para "Ver a lista completa" e vocÍ poder· selecionar atÈ 6 organizaÁıes diferentes de cada vez. VocÍ ver· o guia selecionado quando navegar para a aba "Escrever plano".

source: API Information
ja: API情報
pt_br: InformaÁ„o sobre a API

source: API rights
ja: API権限
pt_br: Direitos sobre a API

source: API rights in %{tool_name}
pt_br: Direitos sobre a API em %{tool_name}%

source: API token
ja: APIトークン
pt_br: Token da API

source: About
ja: 約1時間t
pt_br: Sobre

source: Access
pt_br: Acesso

source: Access removed
ja: アクセスが削除された
pt_br: Acesso retirado

source: Accessibility
pt_br: Acessibilidade

source: Actions
ja: 行動
pt_br: AÁıes

source: Add Comment
ja: コメントを追加
pt_br: Adicionar Coment·rio

source: Add Organisations
pt_br: Adicionar OrganizaÁıes

source: Add Question
ja: 質問を追加する
pt_br: Adicionar Pergunta

source: Add Section
pt_br: Adicionar SeÁ„o

source: Add an appropriate name for your guidance group. This name will be used to tell the end user where the guidance has come from. It will be appended to text identifying the theme e.g. "[guidance group name]: guidance on data sharing" so we suggest you just use the organisation or department name.
ja: ガイダンスグループに適切な名前を追加します。この名前は、ガイダンスがどこから来たのかをエンドユーザーに伝えるために使用されます。テーマを識別するテキストに追加されます。 「[ガイダンスグループ名]：データ共有に関するガイダンス」のように、組織名や部門名を使用することをお勧めします。
pt_br: DÍ um nome apropriado para seu grupo de instruÁıes. Esse nome ser· usado para indicar ao usu·rio final a origem das instruÁıes. Ele ser· acrescentado ao texto que identifica o tema, e.g. "[guidance group name]: guia sobre compartilhamento de dados"; assim, sugerimos que use apenas o nome de sua organizaÁ„o ou departamento.

source: Add an appropriate name for your guidance group. This name will tell the end user where the guidance has come from. We suggest you use the organisation or department name e.g. "OU" or "Maths & Stats"
ja: ガイダンスグループに適切な名前を追加します。この名前は、ガイダンスがどこから来たのかをエンドユーザーに伝えます。組織名や部門名などを使用することをおすすめします。 「OU」または「数学と統計」
pt_br: DÍ um nome apropriado para seu grupo de instruÁıes. Esse nome ser· usado para indicar ao usu·rio final a origem das instruÁıes. Sugerimos usar o nome de sua organizaÁ„o ou departamento, e.g. "Unicamp" ou "Matem·tica e EstatÌstica".

source: Add comments to share with collaborators
ja: 共同編集者と共有するコメントを追加する
pt_br: Adicione coment·rios para compatilhar com colaboradores

source: Add links to funder websites that provide additional information about the requirements for this template
ja: このテンプレートの要件に関する追加情報を提供するファインダーWebサイトへのリンクを追加する
pt_br: Acrescente links para p·ginas do Ûrg„o financiador com informaÁıes sobre os requisitos para este modelo.

source: Add links to sample plans if provided by the funder.
ja: サンプルプランへのリンクを追加するには、資金提供者が提供します。
pt_br: Acrescente links para os exemplos de planos, caso o Ûrg„o financiador os forneÁa.
